Repository: rektwild/WikiShorts
Catalog: WikiFlick/*.lproj/Localizable.strings
Languages: af, ast, az, be, bg, bn, bs, ca, cs, cy, el, eo, et, eu, fa, fi, ga, gl, he, hi, hu, ja, ms, my, ro, sq, sr, vi

# sponsored_recommended
source: Sponsored Â· Recommended for You
af: Geborg · Aanbeveel
ast: Sponsored · Recommended for You
az: Sponsored · Recommended for You
be: Sponsored · Recommended for You
bg: Спонсорирано · Препоръчано за вас
bn: Sponsored · Recommended for You
bs: Sponzorirano · Preporučeno za vas
ca: Patrocinat · Recomanat per a tu
cs: Sponzorováno · Doporučeno pro vás
cy: Sponsored · Recommended for You
el: Χορηγούμενο · Προτείνεται για εσάς
eo: Sponsored · Recommended for You
et: Sponsored · Recommended for You
eu: Babestua Â· Zuretzat gomendatua
fa: حامی مالی · پیشنهادی برای شما
fi: Sponsoroitu · Suositeltu sinulle
ga: Urraithe · Molta duit
gl: Sponsored · Recommended for You
he: ממומן · מומלץ עבורך
hi: प्रायोजित · आपके लिए अनुशंसित
hu: Szponzorált · Ajánlott önnek
ja: おすすめ・PR
ms: Ditaja Â· Disyorkan untuk Anda
my: Sponsored · Recommended for You
ro: Sponsorizat · Recomandat pentru tine
sr: Sponsored · Recommended for You
vi: Được tài trợ · Đề xuất cho bạn

source: Premium Pick
af: Premium Keuse
bg: Premium избор
bs: Premium Izbor
ca: Selecció Premium
cs: Prémiový výběr
el: Επιλογή Premium
eu: Premium Aukera
fa: انتخاب ویژه
fi: Premium-valinta
ga: Rogha Préimhe
he: בחירת פרימיום
hi: प्रीमियम चयन
hu: Prémium választás
ja: プレミアム
ms: Pilihan Premium
ro: Selecție Premium
vi: Lựa chọn cao cấp

source: Discover Amazing Content
af: Ontdek
ast: Descubrir
az: Kəşf et
be: Адкрывайце
bg: Открий
bn: আবিষ্কার করুন
bs: Otkrij
ca: Descobrir
cs: Objevovat
cy: Darganfod
el: Ανακαλύψτε
eo: Malkovru
et: Avasta
eu: Ezagutu
fa: کشف کنید
fi: Löydä
ga: Faigh amach
gl: Descubrir
he: גלה
hi: खोजें
hu: Felfedezés
ja: 発見
ms: Temui
my: ရှာဖွေပါ
ro: Descoperă
vi: Khám phá

# subscription_disclaimer
source: Subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period. Payment will be charged to iTunes Account at confirmation of purchase. You can manage your subscription and turn off auto-renewal by going to your Account Settings after purchase.
af: Intekeninge hernu outomaties tensy outo-hernuwing ten minste 24 uur voor die einde van die huidige tydperk afgeskakel is.
bg: Абонаментите се подновяват автоматично.
bs: Pretplate se automatski obnavljaju.
ca: Les subscripcions es renoven automàticament.
cs: Předplatné se automaticky obnovuje, pokud není automatické obnovení vypnuto alespoň 24 hodin před koncem aktuálního období. Váš účet bude naúčtován za obnovení do 24 hodin před koncem aktuálního období. Platba bude naúčtována na účet iTunes při potvrzení nákupu. Předplatné můžete spravovat a automatické obnovení vypnout v nastavení účtu po zakoupení.
el: Οι συνδρομές ανανεώνονται αυτόματα εκτός εάν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου. Ο λογαριασμός σας θα χρεωθεί για ανανέωση εντός 24 ωρών πριν από το τέλος της τρέχουσας περιόδου. Η πληρωμή θα χρεωθεί στον λογαριασμό iTunes κατά την επιβεβαίωση της αγοράς. Μπορείτε να διαχειριστείτε τη συνδρομή σας και να απενεργοποιήσετε την αυτόματη ανανέωση μεταβαίνοντας στις Ρυθμίσεις λογαριασμού μετά την αγορά.
eu: Harpidetzak automatikoki berritzen dira.
fa: اشتراک‌ها به طور خودکار تمدید می‌شوند.
fi: Tilaukset uusiutuvat automaattisesti, ellei automaattista uusimista ole kytketty pois päältä vähintään 24 tuntia ennen nykyisen jakson päättymistä. Tiliäsi veloitetaan uusimisesta 24 tunnin sisällä ennen nykyisen jakson päättymistä. Maksu veloitetaan iTunes-tililtä ostovahvistuksen yhteydessä. Voit hallita tilaustasi ja poistaa automaattisen uusimisen käytöstä siirtymällä tiliasetuksiin oston jälkeen.
ga: Déantar síntiúis a athnuachan go huathoibríoch.
he: המנויים מתחדשים אוטומטית אלא אם כן החידוש האוטומטי כבוי לפחות 24 שעות לפני תום התקופה הנוכחית. חשבונך יחויב בגין חידוש תוך 24 שעות לפני תום התקופה הנוכחית. התשלום יחויב בחשבון iTunes אישור הרכישה. תוכל לנהל את המנוי שלך ולכבות את החידוש האוטומטי על ידי מעבר להגדרות החשבון שלך לאחר הרכישה.
hi: सदस्यता स्वचालित रूप से नवीनीकृत हो जाती है जब तक कि वर्तमान अवधि की समाप्ति से कम से कम 24 घंटे पहले ऑटो-नवीनीकरण बंद न हो जाए। वर्तमान अवधि की समाप्ति से 24 घंटे के भीतर आपके खाते से नवीनीकरण के लिए शुल्क लिया जाएगा। खरीद की पुष्टि पर iTunes खाते से भुगतान लिया जाएगा। आप खरीद के बाद अपनी खाता सेटिंग्स में जाकर अपनी सदस्यता का प्रबंधन कर सकते हैं और ऑटो-नवीनीकरण बंद कर सकते हैं।
hu: Az előfizetések automatikusan megújulnak.
ja: サブスクリプションは、現在の期間が終了する少なくとも24時間前に自動更新をオフにしない限り、自動的に更新されます。現在の期間が終了する24時間以内に、更新料金がアカウントに請求されます。支払いは購入確認時にiTunesアカウントに請求されます。購入後、アカウント設定に移動してサブスクリプションを管理し、自動更新をオフにすることができます。
ms: Langganan diperbaharui secara automatik melainkan pembaharuan automatik dimatikan sekurang-kurangnya 24 jam sebelum akhir tempoh semasa. Akaun anda akan dikenakan bayaran untuk pembaharuan dalam masa 24 jam sebelum akhir tempoh semasa. Pembayaran akan dikenakan ke Akaun iTunes semasa pengesahan pembelian. Anda boleh menguruskan langganan anda dan mematikan pembaharuan automatik dengan pergi ke Tetapan Akaun anda selepas pembelian.
ro: Abonamentele se reînnoiesc automat.
vi: Đăng ký tự động gia hạn trừ khi tự động gia hạn bị tắt ít nhất 24 giờ trước khi kết thúc giai đoạn hiện tại. Tài khoản của bạn sẽ bị tính phí gia hạn trong vòng 24 giờ trước khi kết thúc giai đoạn hiện tại. Thanh toán sẽ được tính vào Tài khoản iTunes khi xác nhận mua hàng. Bạn có thể quản lý đăng ký của mình và tắt tự động gia hạn bằng cách đi tới Cài đặt tài khoản sau khi mua.

source: Report Issue
af: Rapporteer
ast: Informar
az: Bildir
be: Паведаміць
bg: Докладвай
bn: রিপোর্ট
bs: Prijavi
ca: Informar
cs: Nahlásit
cy: Adrodd
el: Αναφορά
eo: Raporti
et: Raporteeri
eu: Salatu
fa: گزارش
fi: Ilmoita
ga: Tuairiscigh
gl: Informar
he: דווח
hi: रिपोर्ट करें
hu: Jelentés
ja: 報告
ms: Laporkan
my: တိုင်ကြားရန်
ro: Raportează
vi: Báo cáo

# report_alert_title
source: Report Article
af: Rapporteer artikel
ast: Informar d'artículu
az: Məqaləni bildir
be: Паведаміць пра артыкул
bg: Докладвай статия
bn: আর্টিকেল রিপোর্ট
bs: Prijavi članak
ca: Informar de l'article
cs: Nahlásit článek
cy: Adrodd Arthygl
el: Αναφορά άρθρου
eo: Raporti artikolon
et: Raporteeri artiklist
eu: Salatu artikulua
fa: گزارش مقاله
fi: Ilmoita artikkeli
ga: Tuairiscigh Alt
gl: Informar do artigo
he: דווח על מאמר
hi: लेख रिपोर्ट करें
hu: Cikk jelentése
ja: 記事を報告
ms: Laporkan Artikel
my: ဆောင်းပါးတိုင်ကြားရန်
ro: Raportează articol
vi: Báo cáo bài viết

# report_alert_message
source: Thank you for reporting this content. We will review it shortly.
af: Dankie dat jy hierdie inhoud gerapporteer het.
bs: Hvala što ste prijavili ovaj sadržaj.
ca: Gràcies per informar d'aquest contingut.
cs: Děkujeme za nahlášení. Brzy to prověříme.
el: Ευχαριστούμε για την αναφορά. Θα το ελέγξουμε σύντομα.
fa: با تشکر از گزارش این محتوا.
fi: Kiitos ilmoituksesta. Tarkistamme asian pian.
he: תודה על הדיווח. נבדוק זאת בקרוב.
hi: इस सामग्री की रिपोर्ट करने के लिए धन्यवाद। हम जल्द ही इसकी समीक्षा करेंगे।
hu: Köszönjük a jelentést. Hamarosan ellenőrizzük.
ja: このコンテンツを報告していただきありがとうございます。できるだけ早く確認します。
ms: Terima kasih atas laporan. Kami akan menyemaknya sebentar lagi.
ro: Mulțumim pentru raportare.
vi: Cảm ơn bạn đã báo cáo. Chúng tôi sẽ xem xét sớm.

# search_wikipedia_title
source: Search Wikipedia
af: Soek Wikipedia
bg: Търсене в Уикипедия
bs: Pretraži Wikipediju
ca: Cerca a la Viquipèdia
cs: Hledat ve Wikipedii
el: Αναζήτηση στη Wikipedia
eu: Bilatu Wikipedian
fa: جستجو در ویکی‌پدیا
fi: Hae Wikipediasta
ga: Cuardaigh Vicipéid
he: חפש בוויקיפדיה
hi: विकिपीडिया खोजें
hu: Keresés a Wikipédián
ja: ウィキペディアを検索
ms: Cari Wikipedia
ro: Caută pe Wikipedia
vi: Tìm kiếm trên Wikipedia

# search_description
source: Find articles, topics, and more
af: Vind artikels, onderwerpe en meer
bg: Намери статии и теми
bs: Pronađi članke i teme
ca: Troba articles, temes i més
cs: Najít články a témata
el: Βρείτε άρθρα, θέματα και άλλα
eu: Bilatu artikuluak eta gaiak
fa: یافتن مقالات و موضوعات
fi: Etsi
ga: Aimsigh ailt agus ábhair
he: מצא מאמרים, נושאים ועוד
hi: लेख, विषय और बहुत कुछ खोजें
hu: Cikkek és témák keresése
ja: 記事、トピックなどを検索
ms: Cari artikel, topik dan banyak lagi
ro: Găsește articole și subiecte
vi: Tìm bài viết, chủ đề và hơn thế nữa

source: Clear
af: Maak skoon
ast: Llimpiar
az: Təmizlə
be: Ачысціць
bg: Изчисти
bn: মুছুন
bs: Očisti
ca: Esborrar
cs: Vymazat
cy: Clirio
el: Καθαρισμός
eo: Vakigi
et: Tühjenda
eu: Garbitu
fa: پاک کردن
fi: Tyhjennä
ga: Glan
gl: Borrar
he: נקה
hi: साफ़ करें
hu: Törlés
ja: クリア
ms: Kosongkan
my: ရှင်းမည်
ro: Șterge
vi: Xóa

# no_description
source: No description available
af: Geen beskrywing beskikbaar
bg: Няма описание
bs: Nema opisa
ca: Sense descripció
cs: Bez popisu
el: Δεν υπάρχει περιγραφή
eu: Deskribapenik ez
fa: بدون توضیحات
fi: Ei kuvausta
ga: Níl aon chur síos ar fáil
he: אין תיאור זמין
hi: कोई विवरण उपलब्ध नहीं
hu: Nincs leírás
ja: 説明なし
ms: Tiada keterangan
ro: Fără descriere
vi: Không có mô tả

source: FREE
cs: ZDARMA
el: ΔΩΡΕΑΝ
fi: ILMAINEN
he: חינם
hi: मुफ़्त
hu: INGYENES
ja: 無料
ms: PERCUMA
ro: GRATUIT
vi: MIỄN PHÍ

source: Stay Updated
af: Bly op hoogte
ast: Caltente al día
az: Xəbərdar ol
be: Будзьце ў курсе
bg: Бъдете информирани
bn: আপডেট থাকুন
bs: Budi u toku
ca: Estigues al dia
cs: Zůstaňte v obraze
cy: Aros yn y Wybodaeth
el: Μείνετε ενημερωμένοι
eo: Restu ĝisdata
et: Püsi kursis
eu: Eguneratuta egon
fa: به‌روز باشید
fi: Pysy ajan tasalla
ga: Fan ar an eolas
gl: Mantente informado
he: הישאר מעודכן
hi: अपडेट रहें
hu: Maradjon naprakész
ja: 最新情報を入手
ms: Kekal Terkini
my: နောက်ဆုံးရသတင်းများ
ro: Rămâneți la curent
vi: Luôn cập nhật

source: All Languages
af: Alle tale
ast: Toles llingües
az: Bütün dillər
be: Усе мовы
bg: Всички езици
bn: সব ভাষা
bs: Svi jezici
ca: Tots els idiomes
cs: Všechny jazyky
cy: Yr Holl Ieithoedd
el: Όλες οι γλώσσες
eo: Ĉiuj lingvoj
et: Kõik keeled
eu: Hizkuntza guztiak
fa: همه زبان‌ها
fi: Kaikki kielet
ga: Gach Teanga
gl: Todos os idiomas
he: כל השפות
hi: सभी भाषाएं
hu: Minden nyelv
ja: すべての言語
ms: Semua Bahasa
my: ဘာသာစကားအားလုံး
ro: Toate limbile
vi: Tất cả ngôn ngữ

source: Search languages
af: Soek tale
bg: Търсене на езици
bs: Pretraži jezike
ca: Cerca idiomes
cs: Hledat jazyky
el: Αναζήτηση γλωσσών
eu: Bilatu hizkuntzak
fa: جستجوی زبان‌ها
fi: Hae kieliä
ga: Cuardaigh teangacha
he: חפש שפות
hi: भाषाएं खोजें
hu: Nyelvek keresése
ja: 言語を検索
ms: Cari bahasa
ro: Caută limbi
vi: Tìm ngôn ngữ

# random_article
source: Random
af: Lukraak
ast: Aleatoriu
az: Təsadüfi
be: Выпадковы
bg: Случайна
bn: এলোমেলো
bs: Nasumično
ca: Aleatori
cs: Náhodný
cy: Ar Hap
el: Τυχαίο
eo: Hazarda
et: Juhuslik
eu: Ausazkoa
fa: تصادفی
fi: Satunnainen
ga: Randamach
gl: Aleatorio
he: אקראי
hi: यादृच्छिक
hu: Véletlenszerű
ja: ランダム
ms: Rawak
my: ကျပန်း
ro: Aleatoriu
vi: Ngẫu nhiên

# continue_without_pro
source: Continue without WikiShorts Pro
af: Gaan voort sonder WikiShorts Pro
bg: Продължи без WikiShorts Pro
bs: Nastavi bez WikiShorts Pro
ca: Continua sense WikiShorts Pro
cs: Pokračovat bez WikiShorts Pro
el: Συνέχεια χωρίς WikiShorts Pro
et: Jätka ilma WikiShorts Prota
eu: Jarraitu WikiShorts Pro gabe
fa: ادامه بدون WikiShorts Pro
fi: Jatka ilman WikiShorts Pro:ta
ga: Lean ar aghaidh gan WikiShorts Pro
he: המשך ללא WikiShorts Pro
hi: WikiShorts Pro के बिना जारी रखें
hu: Folytatás WikiShorts Pro nélkül
ja: WikiShorts Proなしで続行
ms: Teruskan tanpa WikiShorts Pro
ro: Continuă fără WikiShorts Pro

# selected_accessibility_hint
source: Selected
af: Gekies
bg: Избрано
bs: Odabrano
ca: Seleccionat
cs: Vybráno
hu: Kiválasztva
ro: Selectat

source: Double tap to select
af: Dubbeltik om te kies
bg: Докоснете два пъти за избор
bs: Dodirnite dvaput za odabir
ca: Toca dues vegades per seleccionar
cs: Dvojitým klepnutím vyberte
hu: Koppintson duplán a kiválasztáshoz
ro: Atingeți de două ori pentru a selecta

source: Featured Content
af: Uitgesoekte Inhoud
bg: Представено съдържание
bs: Izdvojeni sadržaj
ca: Contingut destacat
cs: Doporučený obsah
eu: Eduki nabarmendua
fa: محتوای ویژه
ga: Ábhar Réadmhaoin
hu: Kiemelt tartalom
ro: Conținut recomandat

# discover_amazing_content_body
source: Discover amazing content tailored just for you! This sponsored content brings you the best recommendations and exciting new discoveries.
af: Ontdek wonderlike inhoud wat net vir jou aangepas is!
bg: Открий невероятно съдържание!
bs: Otkrijte nevjerovatan sadržaj za vas!
ca: Descobreix contingut increïble fet per a tu!
cs: Objevte úžasný obsah!
eu: Ezagutu eduki harrigarria!
fa: محتوای شگفت‌انگیز را کشف کنید!
ga: Faigh amach ábhar iontach!
hu: Fedezzen fel lenyűgöző tartalmakat!
ro: Descoperă conținut uimitor!

source: Discover Now
af: Ontdek Nou
bg: Открий сега
bs: Otkrijte sada
ca: Descobreix ara
cs: Objevit
eu: Ezagutu Orain
fa: اکنون کشف کنید
ga: Faigh Amach Anois
hu: Fedezze fel most
ro: Descoperă Acum

# free_lower
source: Free
af: gratis
bg: безплатно
bn: বিনামূল্যে
bs: besplatno
ca: gratuït
cs: zdarma
el: δωρεάν
eo: senpaga
et: tasuta
eu: doan
fa: رایگان
ga: saor in aisce
he: חינם
hu: ingyenes
ro: gratuit

source: OK
ast: Vale
be: ОК
bn: ঠিক আছে
bs: U redu
ca: D'acord
cy: Iawn
eo: Bone
eu: Ados
fa: تأیید
ga: Ceart go leor
gl: Vale
he: אישור
sr: У реду

# try_different_search
source: Try a different search term
af: Probeer 'n ander soekterm
ja: 別の検索語を試してください
vi: Thử một từ khóa tìm kiếm khác

source: Brief article summary...
af: Kort artikel opsomming...
ja: 短い記事の要約...
vi: Tóm tắt ngắn gọn bài viết...

# cache_items
source: items
el: στοιχεία
hi: आइटम
ja: 件
vi: mục

source: PRO
hi: प्रो
ja: プロ
