Repository: rektwild/WikiShorts
Catalog: WikiFlick/*.lproj/Localizable.strings
Languages: af, ast, az, be, bg, bn, bs, ca, cs, cy, el, eo, et, eu, fa, fi, ga, gl, he, hi, hu, ja, ms, my, ro, sq, sr, vi

# daily_reminder_body
source: Discover new fascinating Wikipedia articles!
af: Ontdek nuwe fassinerende Wikipedia artikels!
ast: ¡Descubri artículos fascinantes nuevos de Wikipedia!
az: Yeni maraqlı Vikipediya məqalələrini kəşf edin!
be: Адкрыйце для сябе новыя захапляльныя артыкулы Вікіпедыі!
bg: Открийте нови увлекателни статии от Уикипедия!
bn: নতুন মুগ্ধকর উইকিপিডিয়া নিবন্ধ আবিষ্কার করুন!
bs: Otkrijte nove fascinantne Wikipedia članke!
ca: Descobreix nous articles fascinants de la Viquipèdia!
cs: Objevte nové fascinující články Wikipedie!
cy: Darganfyddwch erthyglau Wicipedia newydd cyffrous!
el: Ανακαλύψτε νέα συναρπαστικά άρθρα της Wikipedia!
eo: Malkovru novajn ravantajn Vikipedio-artikolojn!
et: Avastage uusi põnevaid Vikipeedia artikleid!
eu: Aurkitu Wikipedia artikulu berri liluragarriak!
fa: مقالات جذاب جدید ویکی‌پدیا را کشف کنید!
fi: Löydä uusia kiehtovia Wikipedia-artikkeleita!
ga: Aimsigh ailt nua suimiúla Vicipéid!
gl: Descobre novos artigos fascinantes da Wikipedia!
he: גלה מאמרי ויקיפדיה חדשים ומרתקים!
hi: नए दिलचस्प विकिपीडिया लेखों को खोजें!
hu: Fedezz fel új lenyűgöző Wikipédia cikkeket!
ja: 魅力的な新しいWikipedia記事を発見しよう！
ms: Temui artikel Wikipedia baru yang menarik!
my: Entdecke neue faszinierende Wikipedia-Artikel!
ro: Descoperiți articole noi fascinante de pe Wikipedia!
sq: Zbulo artikuj të rinj fascinues të Wikipedia!
sr: Откријте нове фасцинантне Википедија чланке!
vi: Khám phá những bài viết Wikipedia mới thú vị!

source: Select App Language
af: Kies apptaal
az: Tətbiq dilini seçin
bg: Изберете език на приложението
bn: অ্যাপের ভাষা নির্বাচন করুন
bs: Odaberite jezik aplikacije
ca: Seleccioneu l'idioma de l'aplicació
cs: Vyberte jazyk aplikace
cy: Dewiswch iaith yr ap
el: Επιλέξτε γλώσσα εφαρμογής
et: Valige rakenduse keel
eu: Hautatu aplikazioaren hizkuntza
fa: زبان برنامه را انتخاب کنید
fi: Valitse sovelluksen kieli
ga: Roghnaigh teanga an aip
he: בחר שפת אפליקציה
hi: ऐप भाषा चुनें
hu: Alkalmazás nyelvének kiválasztása
ja: アプリの言語
ms: Pilih Bahasa Aplikasi
my: အက်ပ်ဘာသာစကားရွေးချယ်ပါ
ro: Selectați limba aplicației

source: Select Article Language
af: Kies Artikel Taal
bg: Избери език на статията
bs: Odaberi jezik članka
ca: Idioma de l'article
cs: Vybrat jazyk článku
eu: Aukeratu artikuluaren hizkuntza
fa: انتخاب زبان مقاله
ga: Roghnaigh teanga an ailt
hu: Cikk nyelvének kiválasztása
ja: 記事の言語
ro: Alege limba articolului

source: Today
af: Vandag
ast: Güei
az: Bu gün
be: Сёння
bg: Днес
bn: আজ
bs: Danas
ca: Avui
cs: Dnes
cy: Heddiw
el: Σήμερα
eo: Hodiaŭ
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
ga: Inniu
gl: Hoxe
he: היום
hi: आज
hu: Ma
ja: 今日
ms: Hari Ini
my: ယနေ့
ro: Azi
sr: Данас
vi: Hôm nay

source: On This Day
af: Op Hierdie Dag
bg: На този ден
bs: Na današnji dan
ca: Tal dia com avui
cs: V tento den
eu: Egun honetan
fa: در این روز
ga: Ar an lá seo
hu: Ezen a napon
ja: 今日は何の日
ro: În această zi

# today_title
source: On This Day
af: Op Hierdie Dag
ast: Tal día como güei
az: Bu Gün
be: У гэты дзень
bg: На този ден
bn: এই দিনে
bs: Na današnji dan
ca: Tal dia com avui
cs: V tento den
cy: Ar Y Dydd Hwn
el: Σαν σήμερα
eo: Je ĉi tiu tago
et: Sel päeval
eu: Gaurko egunez
fa: در این روز
fi: Tänä päivänä
ga: Ar an Lá Seo
gl: Tal día como hoxe
he: היום בהיסטוריה
hi: आज के दिन
hu: Ezen a napon
ja: 今日は何の日
ms: Pada Hari Ini
my: ယနေ့
ro: În această zi
sr: На данашњи дан
vi: Vào ngày này

# today_subtitle
source: Historical events that happened on this day
af: Historiese gebeure wat op hierdie dag plaasgevind het
ast: Fechos históricos qu'asocedieron tal día como güei
az: Bu gün baş vermiş tarixi hadisələr
be: Гістарычныя падзеі, якія адбыліся ў гэты дзень
bg: Исторически събития, случили се на този ден
bn: এই দিনে ঘটে যাওয়া ঐতিহাসিক ঘটনাবলী
bs: Historijski događaji koji su se desili na današnji dan
ca: Esdeveniments històrics que van passar tal dia com avui
cs: Historické události, které se staly v tento den
cy: Digwyddiadau hanesyddol a ddigwyddodd ar y dydd hwn
el: Ιστορικά γεγονότα που συνέβησαν σαν σήμερα
eo: Historiaj eventoj kiuj okazis en ĉi tiu tago
et: Sel päeval toimunud ajaloolised sündmused
eu: Egun honetan gertatutako gertaera historikoak
fa: رویدادهای تاریخی که در این روز رخ دادند
fi: Historiallisia tapahtumia, jotka tapahtuivat tänä päivänä
ga: Eachtraí stairiúla a tharla ar an lá seo
gl: Eventos históricos que sucederon tal día como hoxe
he: אירועים היסטוריים שהתרחשו ביום זה
hi: ऐतिहासिक घटनाएं जो आज के दिन हुई थीं
hu: Történelmi események, amelyek ezen a napon történtek
ja: この日に起きた歴史的な出来事
ms: Peristiwa bersejarah yang berlaku pada hari ini
my: ယနေ့ဖြစ်ပျက်ခဲ့သော သမိုင်းဝင်ဖြစ်ရပ်များ
ro: Evenimente istorice care au avut loc în această zi
sr: Историјски догађаји који су се десили на данашњи дан
vi: Các sự kiện lịch sử đã xảy ra vào ngày này

source: Loading events...
af: Laai gebeure...
ast: Cargando...
az: Hadisələr yüklənir...
be: Загрузка падзей...
bg: Зареждане на събития...
bn: ইভেন্ট লোড হচ্ছে...
bs: Učitavanje događaja...
ca: Carregant esdeveniments...
cs: Načítání událostí...
cy: Llwytho digwyddiadau...
el: Φόρτωση γεγονότων...
eo: Ŝarĝante eventojn...
et: Sündmuste laadimine...
eu: Gertaerak kargatzen...
fa: در حال بارگیری رویدادها...
fi: Ladataan tapahtumia...
ga: Ag lódáil imeachtaí...
gl: Cargando eventos...
he: טוען אירועים...
hi: इवेंट लोड हो रहे हैं...
hu: Események betöltése...
ja: イベントを読み込み中...
ms: Memuatkan acara...
my: အဖြစ်အပျက်များ ဆွဲယူနေသည်...
ro: Se încarcă evenimente...
vi: Đang tải sự kiện...

# no_events_today
source: No events found for today
af: Geen gebeure vandag nie
ast: Nun hay eventos güei
az: Bu gün heç bir hadisə yoxdur
be: Сёння падзей няма
bg: Няма намерени събития за днес
bn: আজ কোনো ইভেন্ট নেই
bs: Nema događaja danas
ca: Cap esdeveniment avui
cs: Pro dnešek nebyly nalezeny žádné události
cy: Dim digwyddiadau heddiw
el: Δεν βρέθηκαν γεγονότα για σήμερα
eo: Neniuj eventoj hodiaŭ
et: Täna pole sündmusi
eu: Gertaerarik ez gaur
fa: هیچ رویدادی برای امروز یافت نشد
fi: Tälle päivälle ei löytynyt tapahtumia
ga: Gan imeachtaí inniu
gl: Ningún evento hoxe
he: לא נמצאו אירועים להיום
hi: आज कोई कार्यक्रम नहीं
hu: Ma nem található esemény
ja: 今日のイベントは見つかりませんでした
ms: Tiada acara hari ini
my: ယနေ့အတွက် အဖြစ်အပျက်မရှိပါ
ro: Niciun eveniment azi
vi: Không có sự kiện hôm nay

# no_events_description
source: Check back later for historical events
af: Kyk later vir historiese gebeure
ast: Comprueba más tarde
az: Tarixi hadisələr üçün daha sonra yoxlayın
be: Праверце пазней гістарычныя падзеі
bg: Проверете по-късно за исторически събития
bn: ঐতিহাসিক ইভেন্টের জন্য পরে চেক করুন
bs: Provjerite kasnije za historijske događaje
ca: Comproveu més tard els esdeveniments històrics
cs: Zkontrolujte později historické události
cy: Gwiriwch yn ddiweddarach am ddigwyddiadau hanesyddol
el: Ελέγξτε ξανά αργότερα για ιστορικά γεγονότα
eo: Kontrolu poste por historiaj eventoj
et: Vaadake hiljem ajaloolisi sündmusi
eu: Begiratu geroago gertaera historikoak
fa: برای رویدادهای تاریخی بعدا دوباره بررسی کنید
fi: Tarkista myöhemmin historialliset tapahtumat
ga: Seiceáil arís le haghaidh imeachtaí stairiúla
gl: Comproba máis tarde para eventos históricos
he: בדוק שוב מאוחר יותר לאירועים היסטוריים
hi: ऐतिहासिक घटनाओं के लिए बाद में देखें
hu: Nézzen vissza később történelmi eseményekért
ja: 歴史的なイベントについては後でもう一度確認してください
ms: Semak kemudian untuk peristiwa bersejarah
my: သမိုင်းဝင်အဖြစ်အပျက်များအတွက် နောက်မှကြည့်ပါ
ro: Verificați mai târziu pentru evenimente istorice
vi: Kiểm tra lại sau cho sự kiện lịch sử

# error_loading_events
source: Failed to load events
af: Kon nie laai nie
ast: Fallu al cargar
az: Yüklənmə uğursuz oldu
be: Не атрымалася загрузіць
bg: Неуспешно зареждане на събития
bn: লোড করতে ব্যর্থ
bs: Neuspješno učitavanje
ca: Error en carregar
cs: Načítání událostí selhalo
cy: Methu llwytho
el: Αποτυχία φόρτωσης γεγονότων
eo: Ŝarĝo malsukcesis
et: Laadimine ebaõnnestus
eu: Kargatzeak huts egin du
fa: بارگیری رویدادها ناموفق بود
fi: Tapahtumien lataus epäonnistui
ga: Theip ar lódáil
gl: Fallou ao cargar
he: טעינת האירועים נכשלה
hi: लोड करने में विफल
hu: Hiba az események betöltésekor
ja: イベントの読み込みに失敗しました
ms: Gagal memuatkan
my: ဆွဲယူမရပါ
ro: Încărcare eșuată
vi: Tải thất bại

source: Related Pages
af: Verwante Bladsye
bg: Свързани страници
bs: Povezane stranice
ca: Pàgines relacionades
cs: Související stránky
eu: Lotutako orriak
fa: صفحات مرتبط
ga: Leathanaigh ghaolmhara
hu: Kapcsolódó oldalak
ja: 関連ページ
ro: Pagini similare

source: Close
af: Maak toe
bg: Затвори
bs: Zatvori
ca: Tancar
cs: Zavřít
eu: Itxi
fa: بستن
ga: Dún
hu: Bezárás
ja: 閉じる
ro: Închide

source: Showing cached data
af: Wys kas data
bg: Показване на кеширани данни
bs: Prikazujem keširane podatke
ca: Mostrant dades en memòria cau
cs: Zobrazuji data z mezipaměti
eu: Katxeatutako datuak erakusten
fa: نمایش داده‌های ذخیره شده
ga: Ag taispeáint sonraí i dtaisce
hu: Gyorsítótárazott adatok megjelenítése
ja: キャッシュを表示中
ro: Se afișează datele din cache

source: Offline mode
af: Vanlyn modus
bg: Офлайн режим
bs: Offline način
ca: Mode sense connexió
cs: Offline režim
eu: Lineaz kanpoko modua
fa: حالت آفلاین
ga: Mód as líne
hu: Offline mód
ja: オフライン
ro: Mod offline

source: Favorites
af: Gunstelinge
ast: Favoritos
az: Sevimlilər
be: Абраннае
bg: Любими
bn: প্রিয়
bs: Omiljeni
ca: Preferits
cs: Oblíbené
cy: Ffefrynnau
el: Αγαπημένα
eo: Favoratoj
et: Lemmikud
eu: Gogokoak
fa: علاقه‌مندی‌ها
fi: Suosikit
ga: Cinn Fhabhair
gl: Favoritos
he: מועדפים
hi: पसंदीदा
hu: Kedvencek
ja: お気に入り
ms: Kegemaran
my: အကြိုက်ဆုံး
ro: Favorite
sr: Омиљени
vi: Yêu thích

# no_favorites
source: No Favorites Yet
af: Nog Geen Gunstelinge Nie
ast: Entá Nun Hai Favoritos
az: Hələ Sevimli Yoxdur
be: Пакуль Няма Абранага
bg: Все Още Няма Любими
bn: এখনও কোন প্রিয় নেই
bs: Još Nema Omiljenih
ca: Encara No Hi Ha Preferits
cs: Zatím Žádné Oblíbené
cy: Dim Ffefrynnau Eto
el: Δεν Υπάρχουν Αγαπημένα Ακόμα
eo: Ankoraŭ Neniuj Favoratoj
et: Lemmikuid Pole Veel
eu: Oraindik Ez Dago Gogokorik
fa: هنوز علاقه‌مندی وجود ندارد
fi: Ei Vielä Suosikkeja
ga: Gan Cinn Fhabhair Fós
gl: Aínda Non Hai Favoritos
he: אין מועדפים עדיין
hi: अभी तक कोई पसंदीदा नहीं
hu: Még Nincsenek Kedvencek
ja: お気に入りはまだありません
ms: Tiada Kegemaran Lagi
my: အကြိုက်ဆုံးများ မရှိသေးပါ
ro: Niciun Favorit Încă
sr: Још Нема Омиљених
vi: Chưa Có Yêu Thích

# no_favorites_description
source: Tap the heart icon on any article to save it to your favorites
af: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
ast: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
az: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
be: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
bg: Докоснете иконата на сърцето на всяка статия, за да я запазите в любимите си
bn: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
bs: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
ca: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
cs: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
cy: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
el: Πατήστε το εικονίδιο καρδιάς σε οποιοδήποτε άρθρο για να το αποθηκεύσετε στα αγαπημένα σας
eo: Tuŝu la koran ikonon sur ajna artikolo por konservi ĝin al viaj favoratoj
et: Puudutage südamikoon mis tahes artiklil, et salvestada see oma lemmikute hulka
eu: Sakatu bihotz-ikonoa edozein artikulutan zure gogokoetan gordetzeko
fa: برای افزودن مقاله به علاقه‌مندی‌ها، روی آیکون قلب در هر مقاله ضربه بزنید
fi: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
ga: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
gl: Toca a icona do corazón en calquera artigo para gardalo nos teus favoritos
he: הקש על סמל הלב בכל מאמר כדי לשמור אותו במועדפים שלך
hi: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
hu: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
ja: 記事のハートアイコンをタップして、お気に入りに保存します
ms: Ketik ikon hati pada mana-mana artikel untuk menyimpannya ke kegemaran anda
my: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
ro: Націсніце на значок сэрца на любым артыкуле, каб захаваць яго ва ўлюбёнае
sr: Додирните икону срца на било ком чланку да га сачувате у омиљене
vi: Chạm vào biểu tượng trái tim trên bất kỳ bài viết nào để lưu vào danh sách yêu thích của bạn

source: Lifetime
af: Lewenslank
ast: Pa tola vida
az: Ömürlük
be: Пажыццёва
bg: Доживотно
bn: আজীবন
bs: Doživotno
ca: De per vida
cs: Doživotní
cy: Oes
el: Εφόρου ζωής
eo: Dumviva
et: Eluaegne
eu: Bizitza osorako
fa: مادام العمر
fi: Elinikäinen
ga: Saoil
gl: De por vida
he: לכל החיים
hi: आजीवन
hu: Életre szóló
ja: 生涯
ms: Seumur Hidup
my: တစ်သက်တာ
ro: Pe viață
vi: Trọn đời

source: One-time payment
af: Eenmalige betaling
ast: Pagu únicu
az: Bir dəfəlik ödəniş
be: Аднаразовы плацёж
bg: Еднократно плащане
bn: এককালীন অর্থপ্রদান
bs: Jednokratno plaćanje
ca: Pagament únic
cs: Jednorázová platba
cy: Taliad untro
el: Εφάπαξ πληρωμή
eo: Unufoja pago
et: Ühekordne makse
eu: Ordainketa bakarra
fa: پرداخت یک‌باره
fi: Kertamaksu
ga: Íocaíocht aonuaire
gl: Pagamento único
he: תשלום חד פעמי
hi: एक बार भुगतान
hu: Egyszeri fizetés
ja: 一回限りの支払い
ms: Bayaran sekali
my: တစ်ကြိမ်ပေးချေမှု
ro: Plată unică
vi: Thanh toán một lần

# one_week
source: 1 Week
bg: 1 Седмица
bs: 1 Sedmica
ca: 1 Setmana
cs: 1 Týden
eu: 1 Aste
fa: ۱ هفته
ga: 1 Seachtain
hi: 1 सप्ताह
hu: 1 Hét
ja: 1週間
ro: 1 Săptămână

source: Weekly
af: Weekliks
ast: Selmanal
az: Həftəlik
be: Штотыдзень
bg: Седмично
bn: সাপ্তাহিক
bs: Sedmično
ca: Setmanal
cs: Týdně
cy: Wythnosol
el: Εβδομαδιαία
eo: Semajna
et: Iganädalane
eu: Astero
fa: هفتگی
fi: Viikoittain
ga: Seachtainiúil
gl: Semanal
he: שבועי
hi: साप्ताहिक
hu: Hetente
ja: 毎週
ms: Mingguan
my: အပတ်စဉ်
ro: Săptămânal
vi: Hàng tuần

# per_week
source: /week
ast: /selmana
az: /həftə
be: /тыдзень
bg: /седмица
bn: /সপ্তাহ
bs: /sedmica
ca: /setmana
cs: /týden
cy: /wythnos
el: /εβδομάδα
eo: /semajno
et: /nädal
eu: /aste
fa: /هفته
fi: /viikko
ga: /seachtain
gl: /semana
he: /שבוע
hi: /सप्ताह
hu: /hét
ja: /週
ms: /minggu
my: /အပတ်
ro: /săptămână
vi: /tuần

source: Back
af: Terug
bg: Назад
bs: Nazad
ca: Enrere
cs: Zpět
eu: Atzera
fa: بازگشت
ga: Ar ais
hu: Vissza
ja: 戻る
ro: Înapoi
vi: Quay lại

source: Searching...
af: Soek...
ast: Buscando...
az: Axtarılır...
be: Пошук...
bg: Търсене...
bn: অনুসন্ধান করা হচ্ছে...
bs: Pretraga...
ca: Cercant...
cs: Hledání...
cy: Chwilio...
el: Αναζήτηση...
eo: Serĉante...
et: Otsimine...
eu: Bilatzen...
fa: در حال جستجو...
fi: Etsitään...
ga: Ag cuardach...
gl: Buscando...
he: מחפש...
hi: खोज रहा है...
hu: Keresés...
ja: 検索中...
ms: Sedang mencari...
my: ရှာဖွေနေသည်...
ro: Căutare...
vi: Đang tìm kiếm...

# no_results
source: No results found
af: Geen resultate
ast: Ensin resultaos
az: Nəticə yoxdur
be: Няма вынікаў
bg: Няма резултати
bn: কোন ফলাফল নেই
bs: Nema rezultata
ca: Sense resultats
cs: Žádné výsledky
cy: Dim canlyniadau
el: Κανένα αποτέλεσμα
eo: Neniu rezulto
et: Tulemusi pole
eu: Emaitzarik ez
fa: نتیجه‌ای یافت نشد
fi: Ei tuloksia
ga: Gan torthaí
gl: Sen resultados
he: אין תוצאות
hi: कोई परिणाम नहीं
hu: Nincs találat
ja: 結果なし
ms: Tiada hasil
my: ရလဒ်မရှိပါ
ro: Niciun rezultat
vi: Không có kết quả

source: Recent Searches
af: Onlangse soektogte
ast: Busques recientes
az: Son axtarışlar
be: Апошнія пошукі
bg: Скорошни търсения
bn: সাম্প্রতিক অনুসন্ধান
bs: Nedavne pretrage
ca: Cerques recents
cs: Nedávná hledání
cy: Chwiliadau diweddar
el: Πρόσφατες αναζητήσεις
eo: Lastaj serĉoj
et: Hiljutised otsingud
eu: Azken bilaketak
fa: جستجوهای اخیر
fi: Viimeisimmät haut
ga: Cuardaigh le déanaí
gl: Buscas recentes
he: חיפושים אחרונים
hi: हालिया खोजें
hu: Legutóbbi keresések
ja: 最近の検索
ms: Carian terkini
my: လတ်တလောရှာဖွေမှုများ
ro: Căutări recente
vi: Tìm kiếm gần đây

source: Cache
af: Kas
ast: Caché
az: Keş
be: Кэш
bg: Кеш
bn: ক্যাশ
bs: Keš
ca: Memòria cau
cs: Mezipaměť
cy: Storfa
el: Μνήμη cache
eo: Kaŝmemoro
et: Vahemälu
eu: Cachea
fa: حافظه پنهان
fi: Välimuisti
ga: Taisce
gl: Caché
he: מטמון
hi: कैश
hu: Gyorsítótár
ja: キャッシュ
my: ယာယီသိမ်းဆည်းမှု
vi: Bộ nhớ đệm

source: Image Cache
af: Beeldkas
ast: Caché d'imáxenes
az: Şəkil keşi
be: Кэш малюнкаў
bg: Кеш изображения
bn: ইমেজ ক্যাশ
bs: Keš slika
ca: Cau d'imatges
cs: Mezipaměť obrázků
cy: Storfa Delweddau
el: Cache εικόνων
eo: Bilda kaŝmemoro
et: Pildi vahemälu
eu: Irudi cachea
fa: حافظه پنهان تصاویر
fi: Kuvavälimuisti
ga: Taisce Íomhá
gl: Caché de imaxes
he: מטמון תמונות
hi: छवि कैश
hu: Kép gyorsítótár
ja: 画像キャッシュ
ms: Cache Imej
my: ပုံ ယာယီသိမ်းဆည်းမှု
ro: Cache imagini
vi: Cache hình ảnh

source: Article Cache
af: Artikelkas
ast: Caché d'artículos
az: Məqalə keşi
be: Кэш артыкулаў
bg: Кеш статии
bn: আর্টিকেল ক্যাশ
bs: Keš članaka
ca: Cau d'articles
cs: Mezipaměť článků
cy: Storfa Erthyglau
el: Cache άρθρων
eo: Artikola kaŝmemoro
et: Artikli vahemälu
eu: Artikulu cachea
fa: حافظه پنهان مقالات
fi: Artikkelivälimuisti
ga: Taisce Ailt
gl: Caché de artigos
he: מטמון מאמרים
hi: लेख कैश
hu: Cikk gyorsítótár
ja: 記事キャッシュ
ms: Cache Artikel
my: ဆောင်းပါး ယာယီသိမ်းဆည်းမှု
ro: Cache articole
vi: Cache bài viết

source: Memory Limit
af: Geheuelimiet
ast: Llímite de memoria
az: Yaddaş limiti
be: Ліміт памяці
bg: Лимит памет
bn: মেমরি সীমা
bs: Limit memorije
ca: Límit de memòria
cs: Limit paměti
cy: Terfyn Cof
el: Όριο μνήμης
eo: Memora limo
et: Mälulimiit
eu: Memoria muga
fa: محدودیت حافظه
fi: Muistiraja
ga: Teorainn Chuimhne
gl: Límite de memoria
he: מגבלת זיכרון
hi: मेमोरी सीमा
hu: Memória korlát
ja: メモリ制限
ms: Had Memori
my: မှတ်ဉာဏ်ကန့်သတ်ချက်
ro: Limită de memorie
vi: Giới hạn bộ nhớ

source: Clear All Cache
af: Maak kas skoon
ast: Llimpiar caché
az: Keşi təmizlə
be: Ачысціць кэш
bg: Изчисти кеша
bn: ক্যাশ মুছুন
bs: Očisti keš
ca: Esborrar cau
cs: Vymazat mezipaměť
cy: Clirio'r Storfa
el: Καθαρισμός cache
eo: Vakigi kaŝmemoron
et: Tühjenda vahemälu
eu: Garbitu cachea
fa: پاک کردن حافظه پنهان
fi: Tyhjennä välimuisti
ga: Glan Taisce
gl: Borrar caché
he: נקה מטמון
hi: कैश साफ़ करें
hu: Gyorsítótár törlése
ja: キャッシュを消去
ms: Kosongkan Cache
my: အားလုံးရှင်းမည်
ro: Șterge cache
vi: Xóa bộ nhớ đệm

source: Popular
af: Gewild
bg: Популярни
bs: Popularno
cs: Populární
el: Δημοφιλή
eu: Ezaguna
fa: محبوب
fi: Suositut
ga: Coitianta
he: פופולרי
hi: लोकप्रिय
hu: Népszerű
ja: 人気
vi: Phổ biến

source: Continue
af: Gaan voort
bg: Продължи
bs: Nastavi
ca: Continuar
cs: Pokračovat
el: Συνέχεια
eu: Jarraitu
fa: ادامه
fi: Jatka
ga: Ar aghaidh
he: המשך
hi: जारी रखें
hu: Folytatás
ja: 次へ
ms: Teruskan
ro: Continuă
vi: Tiếp tục

# daily_reminders_setup
source: Get daily reminders to discover amazing Wikipedia articles
af: Kry daaglikse onthounotas om wonderlike artikels te ontdek
az: Möhtəşəm Vikipediya məqalələrini kəşf etmək üçün gündəlik xatırlatmalar alın
bg: Получавайте ежедневни напомняния за откриване на невероятни статии в Уикипедия
bn: আশ্চর্যজনক উইকিপিডিয়া নিবন্ধ আবিষ্কার করতে দৈনিক রিমাইন্ডার পান
bs: Primajte dnevne podsjetnike za otkrivanje nevjerovatnih članaka na Wikipediji
ca: Rep recordatoris diaris per descobrir articles increïbles de la Viquipèdia
cs: Dostávejte denní připomenutí zajímavých článků
cy: Cael atgofion dyddiol i ddarganfod erthyglau Wikipedia anhygoel
el: Λάβετε καθημερινές υπενθυμίσεις για νέα άρθρα
et: Saa igapäevaseid meeldetuletusi hämmastavate Vikipeedia artiklite avastamiseks
eu: Jaso eguneroko oroigarriak Wikipediako artikulu harrigarriak aurkitzeko
fa: یادآوری‌های روزانه برای کشف مقالات شگفت‌انگیز ویکی‌پدیا دریافت کنید
fi: Saa päivittäisiä muistutuksia mielenkiintoisista artikkeleista
ga: Faigh meabhrúcháin laethúla chun ailt iontacha Vicipéid a aimsiú
he: קבל תזכורות יומיות למאמרים מעניינים
hi: अद्भुत विकिपीडिया लेखों के लिए दैनिक रिमाइंडर प्राप्त करें
hu: Napi emlékeztetők új cikkek felfedezéséhez
ja: 毎日通知を受け取る
ms: Dapatkan peringatan harian untuk artikel menarik
my: အံ့သြဖွယ် Wikipedia ဆောင်းပါးများကို ရှာဖွေရန် နေ့စဥ် သတိပေးချက်များ ရယူပါ
ro: Primește mementouri zilnice pentru articole interesante
vi: Nhận lời nhắc hàng ngày để khám phá các bài viết thú vị

# daily_reminders_detail
source: Daily reminders at 8:00, 13:00, 18:00, and 23:00
af: Daaglikse onthounotas om 08:00, 13:00, 18:00 en 23:00
az: Gündəlik xatırlatmalar saat 8:00, 13:00, 18:00 və 23:00-da
bg: Ежедневни напомняния в 8:00, 13:00, 18:00 и 23:00
bn: প্রতিদিন 8:00, 13:00, 18:00 এবং 23:00 এ রিমাইন্ডার
bs: Dnevni podsjetnici u 8:00, 13:00, 18:00 i 23:00
ca: Recordatoris diaris a les 8:00, 13:00, 18:00 i 23:00
cs: Připomenutí v 8:00, 13:00, 18:00 a 23:00
cy: Atgofion dyddiol am 8:00, 13:00, 18:00, a 23:00
el: Υπενθυμίσεις στις 8:00, 13:00, 18:00 και 23:00
et: Igapäevased meeldetuletused kell 8:00, 13:00, 18:00 ja 23:00
eu: Eguneroko oroigarriak 8:00, 13:00, 18:00 eta 23:00etan
fa: یادآوری‌های روزانه در ساعت 8:00، 13:00، 18:00 و 23:00
fi: Muistutukset klo 8:00, 13:00, 18:00 ja 23:00
ga: Meabhrúcháin laethúla ag 8:00, 13:00, 18:00, agus 23:00
he: תזכורות בשעות 8:00, 13:00, 18:00 ו-23:00
hi: प्रतिदिन 8:00, 13:00, 18:00 और 23:00 बजे रिमाइंडर
hu: Emlékeztetők 8:00, 13:00, 18:00 és 23:00 órakor
ja: 8時, 13時, 18時, 23時に通知
ms: Peringatan pada 8:00, 13:00, 18:00, dan 23:00
my: နေ့စဥ် 8:00, 13:00, 18:00 နှင့် 23:00 တွင် သတိပေးချက်များ
ro: Actualizări la 8:00, 13:00, 18:00 și 23:00
vi: Lời nhắc lúc 8:00, 13:00, 18:00 và 23:00

# notifications_language
source: Notifications in your selected language
af: Kennisgewings in jou gekose taal
az: Seçdiyiniz dildə bildirişlər
bg: Известия на избрания език
bn: আপনার নির্বাচিত ভাষায় বিজ্ঞপ্তি
bs: Obavještenja na odabranom jeziku
ca: Notificacions en l'idioma seleccionat
cs: Oznámení ve vybraném jazyce
cy: Hysbysiadau yn eich iaith ddewisol
el: Ειδοποιήσεις στην επιλεγμένη γλώσσα
et: Teavitused valitud keeles
eu: Jakinarazpenak hautatutako hizkuntzan
fa: اعلان‌ها به زبان انتخابی شما
fi: Ilmoitukset valitsemallasi kielellä
ga: Fógraí i do theanga roghnaithe
he: התראות בשפה שבחרת
hi: आपकी चुनी हुई भाषा में सूचनाएं
hu: Értesítések a választott nyelven
ja: 選択した言語で通知
ms: Pemberitahuan dalam bahasa pilihan anda
my: သင်ရွေးချယ်ထားသောဘာသာစကားဖြင့် အကြောင်းကြားချက်များ
ro: Notificări în limba selectată
vi: Thông báo bằng ngôn ngữ đã chọn

# disable_anytime
source: You can disable this anytime in Settings
af: Jy kan dit enige tyd in Instellings deaktiveer
az: Bunu istənilən vaxt Parametrlərdə deaktiv edə bilərsiniz
bg: Можете да деактивирате това по всяко време в Настройки
bn: আপনি এটি সেটিংসে যেকোনো সময় নিষ্ক্রিয় করতে পারেন
bs: Ovo možete onemogućiti u bilo koje vrijeme u Postavkama
ca: Pots desactivar-ho en qualsevol moment a Configuració
cs: V Nastavení to můžete kdykoli vypnout
cy: Gallwch analluogi hwn unrhyw bryd yn Gosodiadau
el: Μπορείτε να το απενεργοποιήσετε ανά πάσα στιγμή στις Ρυθμίσεις
et: Saate selle igal ajal Seadetes keelata
eu: Hau ezarpenetan edozein unetan desgaitu dezakezu
fa: می‌توانید این را در هر زمان در تنظیمات غیرفعال کنید
fi: Voit poistaa tämän käytöstä milloin tahansa asetuksissa
ga: Is féidir leat é seo a dhíchumasú am ar bith i Socruithe
he: ניתן לבטל זאת בכל עת בהגדרות
hi: आप इसे सेटिंग्स में कभी भी बंद कर सकते हैं
hu: A Beállításokban bármikor kikapcsolhatja
ja: 設定でいつでも変更可能
ms: Anda boleh mematikannya bila-bila masa di Tetapan
my: ၎င်းကို ဆက်တင်များတွင် မည်သည့်အချိန်တွင်မဆို ပိတ်နိုင်သည်
ro: Poți dezactiva asta oricând din Setări
vi: Bạn có thể tắt tính năng này bất cứ lúc nào trong Cài đặt
