Repository: rektwild/WikiShorts
Catalog: WikiFlick/*.lproj/Localizable.strings
Languages: af, ast, az, be, bg, bn, bs, ca, cs, cy, el, eo, et, eu, fa, fi, ga, gl, he, hi, hu, ja, ms, my, ro, sq, sr, vi

# culture_and_arts
source: Culture and the Arts
af: Kultuur en kunste
ast: Cultura y artes
az: Mədəniyyət və incəsənət
be: Культура і мастацтва
bg: Култура и изкуства
bn: সংস্কৃতি ও শিল্পকলা
bs: Kultura i umjetnost
ca: Cultura i arts
cs: Kultura a umění
cy: Diwylliant a'r celfyddydau
el: Πολιτισμός και τέχνες
eo: Kulturo kaj artoj
et: Kultuur ja kunst
eu: Kultura eta arteak
fa: فرهنگ و هنر
fi: Kulttuuri ja taiteet
ga: Cultúr agus ealaíona
gl: Cultura e artes
he: תרבות ואמנות
hi: संस्कृति और कला
hu: Kultúra és művészetek
ja: 文化と芸術
ms: Budaya dan seni
my: Kultur und Kunst
ro: Cultură și arte
sq: Kultura dhe artet
sr: Култура и уметност
vi: Văn hóa và nghệ thuật

source: Geography and Places
af: Geografie en plekke
ast: Xeografía y llugares
az: Coğrafiya və yerlər
be: Геаграфія і месцы
bg: География и места
bn: ভূগোল ও স্থানসমূহ
bs: Geografija i mjesta
ca: Geografia i llocs
cs: Geografie a místa
cy: Daearyddiaeth a lleoedd
el: Γεωγραφία και τόποι
eo: Geografio kaj lokoj
et: Geograafia ja kohad
eu: Geografia eta lekuak
fa: جغرافیا و مکان‌ها
fi: Maantiede ja paikat
ga: Tíreolaíocht agus áiteanna
gl: Xeografía e lugares
he: גיאוגרפיה ומקומות
hi: भूगोल और स्थान
hu: Földrajz és helyek
ja: 地理と場所
ms: Geografi dan tempat
my: Geographie und Orte
ro: Geografie și locuri
sq: Gjeografia dhe vendet
sr: Географија и места
vi: Địa lý và địa điểm

source: Health and Fitness
af: Gesondheid en fiksheid
ast: Salú y fitness
az: Sağlamlıq və fitness
be: Здароўе і фітнес
bg: Здраве и фитнес
bn: স্বাস্থ্য ও ফিটনেস
bs: Zdravlje i fitness
ca: Salut i fitness
cs: Zdraví a fitness
cy: Iechyd a ffitrwydd
el: Υγεία και φιτνές
eo: Sano kaj kondiĉo
et: Tervis ja fitness
eu: Osasuna eta forma fisikoa
fa: سلامت و تناسب اندام
fi: Terveys ja kunto
ga: Sláinte agus folláine
gl: Saúde e fitness
he: בריאות וכושר
hi: स्वास्थ्य और फिटनेस
hu: Egészség és fitnesz
ja: 健康とフィットネス
ms: Kesihatan dan kecergasan
my: Gesundheit und Fitness
ro: Sănătate și fitness
sq: Shëndeti dhe fitnesi
sr: Здравље и фитнес
vi: Sức khỏe và thể dục

source: History and Events
af: Geskiedenis en gebeure
ast: Historia y acontecimientos
az: Tarix və hadisələr
be: Гісторыя і падзеі
bg: История и събития
bn: ইতিহাস ও ঘটনাবলী
bs: Istorija i događaji
ca: Història i esdeveniments
cs: Historie a události
cy: Hanes a digwyddiadau
el: Ιστορία και γεγονότα
eo: Historio kaj okazaĵoj
et: Ajalugu ja sündmused
eu: Historia eta gertaerak
fa: تاریخ و وقایع
fi: Historia ja tapahtumat
ga: Stair agus imeachtaí
gl: Historia e eventos
he: היסטוריה ואירועים
hi: इतिहास और घटनाएं
hu: Történelem és események
ja: 歴史と出来事
ms: Sejarah dan peristiwa
my: Geschichte und Ereignisse
ro: Istorie și evenimente
sq: Historia dhe ngjarjet
sr: Историја и догађаји
vi: Lịch sử và sự kiện

source: Human Activities
af: Menslike aktiwiteite
ast: Actividaes humanes
az: İnsan fəaliyyətləri
be: Чалавечая дзейнасць
bg: Човешки дейности
bn: মানবিক কার্যক্রম
bs: Ljudske aktivnosti
ca: Activitats humanes
cs: Lidské aktivity
cy: Gweithgareddau dynol
el: Ανθρώπινες δραστηριότητες
eo: Homaj aktivaĵoj
et: Inimtegevused
eu: Giza jarduerak
fa: فعالیت‌های انسانی
fi: Ihmisten toiminta
ga: Gníomhaíochtaí daonna
gl: Actividades humanas
he: פעילויות אנושיות
hi: मानव गतिविधियां
hu: Emberi tevékenységek
ja: 人間の活動
ms: Aktiviti manusia
my: Menschliche Aktivitäten
ro: Activități umane
sq: Aktivitetet njerëzore
sr: Људске активности
vi: Hoạt động con người

source: Mathematics and Logic
af: Wiskunde en logika
ast: Matemátiques y lóxica
az: Riyaziyyat və məntiq
be: Матэматыка і логіка
bg: Математика и логика
bn: গণিত ও যুক্তিবিদ্যা
bs: Matematika i logika
ca: Matemàtiques i lògica
cs: Matematika a logika
cy: Mathemateg a rhesymeg
el: Μαθηματικά και λογική
eo: Matematiko kaj logiko
et: Matemaatika ja loogika
eu: Matematikak eta logika
fa: ریاضی و منطق
fi: Matematiikka ja logiikka
ga: Matamaitic agus loighic
gl: Matemáticas e lóxica
he: מתמטיקה ולוגיקה
hi: गणित और तर्क
hu: Matematika és logika
ja: 数学と論理
ms: Matematik dan logik
my: Mathematik und Logik
ro: Matematică și logică
sq: Matematika dhe logjika
sr: Математика и логика
vi: Toán học và logic

source: Natural and Physical Sciences
af: Natuur- en fisiese wetenskappe
ast: Ciencies naturales y físiques
az: Təbii və fiziki elmlər
be: Прыродазнаўчыя і фізічныя навукі
bg: Природни и физически науки
bn: প্রাকৃতিক ও ভৌত বিজ্ঞান
bs: Prirodne i fizičke nauke
ca: Ciències naturals i físiques
cs: Přírodní a fyzikální vědy
cy: Gwyddorau naturiol a ffisegol
el: Φυσικές και επιστήμες
eo: Naturaj kaj fizikaj sciencoj
et: Loodus- ja füüsikateadused
eu: Natur eta zientzia fisikoak
fa: علوم طبیعی و فیزیکی
fi: Luonnon- ja fysikaaliset tieteet
ga: Eolaíochtaí nádúrtha agus fisiceacha
gl: Ciencias naturais e físicas
he: מדעי הטבע והפיזיקה
hi: प्राकृतिक और भौतिक विज्ञान
hu: Természet- és fizikai tudományok
ja: 自然科学と物理科学
ms: Sains semula jadi dan fizikal
my: Natur- und Naturwissenschaften
ro: Științe naturale și fizice
sq: Shkencat natyrore dhe fizike
sr: Природне и физичке науке
vi: Khoa học tự nhiên và vật lý

source: People and Self
af: Mense en self
ast: Persones y unu mesmu
az: İnsanlar və özümüz
be: Людзі і сам
bg: Хора и аз
bn: মানুষ ও নিজস্বতা
bs: Ljudi i ličnost
ca: Persones i jo
cs: Lidé a já
cy: Pobl a'r hunan
el: Άνθρωποι και εαυτός
eo: Homoj kaj si mem
et: Inimesed ja iseend
eu: Jendea eta norberare burua
fa: افراد و خود
fi: Ihmiset ja minä
ga: Daoine agus féin
gl: Persoas e un mesmo
he: אנשים ועצמי
hi: लोग और स्वयं
hu: Emberek és önmagam
ja: 人物と自己
ms: Orang dan diri
my: Menschen und Selbst
ro: Oameni și sine
sq: Njerëzit dhe vetja
sr: Људи и ја
vi: Con người và bản thân

source: Philosophy and Thinking
af: Filosofie en denke
ast: Filosofía y pensamientu
az: Fəlsəfə və düşüncə
be: Філасофія і мысленне
bg: Философия и мислене
bn: দর্শন ও চিন্তাভাবনা
bs: Filozofija i razmišljanje
ca: Filosofia i pensament
cs: Filozofie a myšlení
cy: Athroniaeth a meddwl
el: Φιλοσοφία και σκέψη
eo: Filozofio kaj pensado
et: Filosoofia ja mõtlemine
eu: Filosofia eta pentsamendu
fa: فلسفه و تفکر
fi: Filosofia ja ajattelu
ga: Fealsúnacht agus smaoineamh
gl: Filosofía e pensamento
he: פילוסופיה וחשיבה
hi: दर्शन और चिंतन
hu: Filozófia és gondolkodás
ja: 哲学と思考
ms: Falsafah dan pemikiran
my: Philosophie und Denken
ro: Filozofie și gândire
sq: Filozofia dhe mendimi
sr: Филозофија и размишљање
vi: Triết học và tư duy

source: Religion and Belief Systems
af: Godsdiens en geloofsisteme
ast: Relixón y sistemes de creencies
az: Din və inanc sistemləri
be: Рэлігія і сістэмы веравызнання
bg: Религия и системи от вярвания
bn: ধর্ম ও বিশ্বাস ব্যবস্থা
bs: Religija i vjerski sistemi
ca: Religió i sistemes de creences
cs: Náboženství a systémy víry
cy: Crefydd a systemau cred
el: Θρησκεία και συστήματα πίστης
eo: Religio kaj kredosistemoj
et: Religioon ja uskumussüsteemid
eu: Erlijioa eta sineste sistemak
fa: دین و سیستم‌های اعتقادی
fi: Uskonto ja uskomusjärjestelmät
ga: Reiligiún agus córais chreidimh
gl: Relixión e sistemas de crenzas
he: דת ומערכות אמונה
hi: धर्म और विश्वास प्रणालियां
hu: Vallás és hitrendszerek
ja: 宗教と信念体系
ms: Agama dan sistem kepercayaan
my: Religion und Glaubenssysteme
ro: Religie și sisteme de credință
sq: Fetë dhe sistemet e besimit
sr: Религија и системи веровања
vi: Tôn giáo và hệ thống tín ngưỡng

source: Society and Social Sciences
af: Samelewing en sosiale wetenskappe
ast: Sociedá y ciencies sociales
az: Cəmiyyət və sosial elmlər
be: Грамадства і сацыяльныя навукі
bg: Общество и социални науки
bn: সমাজ ও সমাজবিজ্ঞান
bs: Društvo i društvene nauke
ca: Societat i ciències socials
cs: Společnost a společenské vědy
cy: Cymdeithas a'r gwyddorau cymdeithasol
el: Κοινωνία και κοινωνικές επιστήμες
eo: Socio kaj sociaj sciencoj
et: Ühiskond ja sotsiaalteadused
eu: Gizartea eta gizarte zientziak
fa: جامعه و علوم اجتماعی
fi: Yhteiskunta ja yhteiskuntatieteet
ga: Sochaí agus eolaíochtaí sóisialta
gl: Sociedade e ciencias sociais
he: חברה ומדעי החברה
hi: समाज और सामाजिक विज्ञान
hu: Társadalom és társadalomtudományok
ja: 社会と社会科学
ms: Masyarakat dan sains sosial
my: Gesellschaft und Sozialwissenschaften
ro: Societate și științe sociale
sq: Shoqëria dhe shkencat sociale
sr: Друштво и друштвене науке
vi: Xã hội và khoa học xã hội

source: Technology and Applied Sciences
af: Tegnologie en toegepaste wetenskappe
ast: Teunoloxía y ciencies aplicaes
az: Texnologiya və tətbiqi elmlər
be: Тэхналогіі і прыкладныя навукі
bg: Технология и приложни науки
bn: প্রযুক্তি ও প্রয়োগিক বিজ্ঞান
bs: Tehnologija i primijenjene nauke
ca: Tecnologia i ciències aplicades
cs: Technologie a aplikované vědy
cy: Technoleg a gwyddorau cymhwysol
el: Τεχνολογία και εφαρμοσμένες επιστήμες
eo: Teknologio kaj aplikitaj sciencoj
et: Tehnoloogia ja rakenduslikud teadused
eu: Teknologia eta zientzia aplikatuak
fa: فناوری و علوم کاربردی
fi: Teknologia ja soveltavat tieteet
ga: Teicneolaíocht agus eolaíochtaí feidhmeacha
gl: Tecnoloxía e ciencias aplicadas
he: טכנולוגיה ומדעים יישומיים
hi: प्रौद्योगिकी और अनुप्रयुक्त विज्ञान
hu: Technológia és alkalmazott tudományok
ja: 技術と応用科学
ms: Teknologi dan sains gunaan
my: Technologie und angewandte Wissenschaften
ro: Tehnologie și științe aplicate
sq: Teknologjia dhe shkencat e aplikuara
sr: Технологија и примењене науке
vi: Công nghệ và khoa học ứng dụng

source: selected
af: gekies
ast: seleicionáu
az: seçilmiş
be: абрана
bg: избрано
bn: নির্বাচিত
bs: odabrano
ca: seleccionat
cs: vybráno
cy: dewisedig
el: επιλεγμένο
eo: elektita
et: valitud
eu: hautatua
fa: انتخاب شده
fi: valittu
ga: roghnaithe
gl: seleccionado
he: נבחר
hi: चयनित
hu: kiválasztva
ja: 選択済み
ms: dipilih
my: ausgewählt
ro: selectat
sq: zgjedhur
sr: изабрано
vi: đã chọn

source: Ad-Free Experience
af: Advertensievry ervaring
ast: Esperiencia ensin anuncios
az: Reklamları təcrübə
be: Досвед без рэкламы
bg: Изживяване без реклами
bn: বিজ্ঞাপনমুক্ত অভিজ্ঞতা
bs: Iskustvo bez reklama
ca: Experiència sense anuncis
cs: Prostředí bez reklam
cy: Profiad heb hysbysebion
el: Εμπειρία χωρίς διαφημίσεις
eo: Reklamsenera sperto
et: Reklaamivaba kogemus
eu: Iragarkiririk gabeko esperientzia
fa: تجربه بدون تبلیغات
fi: Mainosvapaa kokemus
ga: Taithí gan fógraí
gl: Experiencia sen anuncios
he: חוויה ללא פרסומות
hi: विज्ञापन मुक्त अनुभव
hu: Reklámmentes élmény
ja: 広告なし体験
ms: Pengalaman tanpa iklan
my: Werbefreies Erlebnis
ro: Experiență fără reclame
sq: Përvojë pa reklama
sr: Искуство без реклама
vi: Trải nghiệm không quảng cáo

# ad_free_experience_desc
source: Enjoy uninterrupted reading without any ads
af: Geniet ononderbroke lees sonder enige advertensies
ast: Esfrutar de llectura ensin interrupciones nin anuncios
az: Heç bir reklam olmadan fasiləsiz oxumaqdan həzz alın
be: Карыстайцеся чытаннем без перапынкаў і рэкламы
bg: Наслаждавайте се на непрекъснато четене без реклами
bn: কোনো বিজ্ঞাপন ছাড়াই নিরবচ্ছিন্ন পড়ার আনন্দ উপভোগ করুন
bs: Uživajte u neometanom čitanju bez ikakvih reklama
ca: Gaudeix de lectura ininterrompuda sense anuncis
cs: Užijte si nepřerušované čtení bez reklam
cy: Mwynhewch ddarllen diymyrraeth heb unrhyw hysbysebion
el: Απολαύστε αδιάκοπη ανάγνωση χωρίς διαφημίσεις
eo: Ĝuu senĝenan legadon sen iuj reklamoj
et: Nautige katkestusteta lugemist ilma reklaamideta
eu: Gozatu etenaldiak gabe irakurtzen iragarkiririk gabe
fa: از مطالعه بدون وقفه و بدون تبلیغات لذت ببرید
fi: Nauti keskeytyksettömästä lukemisesta ilman mainoksia
ga: Bain taitneamh as léitheoireacht gan bhriseadh gan fógraí
gl: Desfruta dunha lectura ininterrompida sen anuncios
he: תיהנה מקריאה ללא הפרעות וללא פרסומות
hi: बिना किसी विज्ञापन के निर्बाध पढ़ने का आनंद लें
hu: Élvezd a zavartalan olvasást hirdetések nélkül
ja: 広告なしで中断されない読書をお楽しみください
ms: Nikmati pembacaan tanpa gangguan iklan
my: Genießen Sie unterbrechungsfreies Lesen ohne Werbung
ro: Bucurați-vă de lectură neintreruptă fără reclame
sq: Lexo pa ndërprerje dhe pa asnjë reklamë
sr: Уживајте у непрекидном читању без реклама
vi: Thưởng thức việc đọc không bị gián đoạn, không có quảng cáo

# free_trial
source: 3-Day Free Trial
af: 2 weke gratis
ast: 2 selmanes de prueba
az: 2 həftə pulsuz
be: 2 тыдні бясплатна
bg: 2 седмици безплатно
bn: ২ সপ্তাহ বিনামূল্যে
bs: 2 sedmice besplatno
ca: 2 setmanes de prova gratuïta
cs: 2 týdny zdarma
cy: 2 wythnos am ddim
el: 2 εβδομάδες δωρεάν
eo: 2 semajnoj senpage
et: 2 nädalat tasuta
eu: 2 aste doan
fa: ۲ هفته آزمایش رایگان
fi: 2 viikkoa ilmaiseksi
ga: 2 seachtaine saor in aisce
gl: 2 semanas de proba gratuíta
he: שבועיים חינם
hi: 2 सप्ताह नि:शुल्क
hu: 2 hét ingyen
ja: 2週間無料
ms: 2 minggu percuma
my: 2 ပတ် အခမဲ့
ro: 2 săptămâni gratuit
sq: Prova falas 2-javëshe
sr: 2 недеље бесплатно
vi: 2 tuần miễn phí

# free_trial_desc
source: Try all premium features completely free
af: Probeer alle premium kenmerke heeltemal gratis
ast: Prueba toles carauterístiques premium dafechu gratis
az: Bütün premium xüsusiyyətləri tamamilə pulsuz sınayın
be: Паспрабуйце ўсе premium-функцыі цалкам бясплатна
bg: Опитайте всички премиум функции напълно безплатно
bn: সমস্ত প্রিমিয়াম বৈশিষ্ট্য সম্পূর্ণ বিনামূল্যে পরীক্ষা করুন
bs: Isprobajte sve premium funkcije potpuno besplatno
ca: Prova totes les funcions premium completament gratis
cs: Vyzkoušejte všechny prémiové funkce úplně zdarma
cy: Rhowch gynnig ar bob nodwedd premiwm yn gwbl am ddim
el: Δοκιμάστε όλα τα premium χαρακτηριστικά πλήρως δωρεάν
eo: Provu ĉiujn premiajn funkciojn tute senpage
et: Proovige kõiki premium funktsioone täiesti tasuta
eu: Probatu premium ezaugarri guztiak erabat dohain
fa: تمام ویژگی‌های پریمیوم را کاملاً رایگان امتحان کنید
fi: Kokeile kaikkia premium-ominaisuuksia täysin ilmaiseksi
ga: Triail gach gné préimiam go hiomlán saor in aisce
gl: Proba todas as funcións premium completamente gratis
he: נסה את כל התכונות הפרמיום בחינם לחלוטין
hi: सभी प्रीमियम विशेषताओं को पूरी तरह मुफ्त में आजमाएं
hu: Próbáld ki az összes prémium funkciót teljesen ingyen
ja: すべてのプレミアム機能を完全無料で試用
ms: Cuba semua ciri premium secara percuma sepenuhnya
my: Testen Sie alle Premium-Funktionen völlig kostenlos
ro: Testați toate funcțiile premium complet gratuit
sq: Provo të gjitha veçoritë premium plotësisht falas
sr: Испробајте све премијум функције потпуно бесплатно
vi: Trải nghiệm tất cả tính năng premium hoàn toàn miễn phí

source: Faster Loading
af: Vinniger laai
ast: Carga más rápida
az: Daha sürətli yükləmə
be: Хутчэйшая загрузка
bg: По-бързо зареждане
bn: দ্রুততর লোডিং
bs: Brže učitavanje
ca: Càrrega més ràpida
cs: Rychlejší načítání
cy: Llwytho cyflymach
el: Γρηγορότερη φόρτωση
eo: Pli rapida ŝarĝado
et: Kiirem laadimine
eu: Karga azkarragoa
fa: بارگیری سریع‌تر
fi: Nopeampi lataus
ga: Luchtú níos tapúla
gl: Carga máis rápida
he: טעינה מהירה יותר
hi: तेज़ लोडिंग
hu: Gyorsabb betöltés
ja: 高速読み込み
ms: Pemuatan lebih pantas
my: Schnelleres Laden
ro: Încărcare mai rapidă
sq: Ngarkim më i shpejtë
sr: Брже учитавање
vi: Tải nhanh hơn

# faster_loading_desc
source: Premium servers for lightning-fast article loading
af: Premium bedieners vir bliksemvinnige artikel laai
ast: Servidores premium pa carga d'artículos ultrarrápida
az: Məqalələrin ildırım sürətində yüklənməsi üçün premium serverlər
be: Premium-серверы для маланкавай загрузкі артыкулаў
bg: Премиум сървъри за светкавично бързо зареждане на статии
bn: বিদ্যুৎ গতির নিবন্ধ লোডিংয়ের জন্য প্রিমিয়াম সার্ভার
bs: Premium serveri za munjevito brzo učitavanje članaka
ca: Servidors premium per a càrrega ultraràpida d'articles
cs: Prémiové servery pro bleskurychlé načítání článků
cy: Gweinyddwyr premiwm ar gyfer llwytho erthyglau cyflym fel mellten
el: Premium διακομιστές για αστραπιαία φόρτωση άρθρων
eo: Premiaj serviloj por fulmorapida artikola ŝarĝado
et: Premium serverid välkkiire artiklite laadimiseks
eu: Premium zerbitzariak artikuluen karga oso azkarreko
fa: سرورهای پریمیوم برای بارگیری فوق‌سریع مقالات
fi: Premium-palvelimet salamannopeaan artikkelien lataamiseen
ga: Freastalaithe préimiam do luchtú alt ar luas lasrach
gl: Servidores premium para unha carga ultrarrápida de artigos
he: שרתי פרמיום לטעינת מאמרים במהירות ברק
hi: लेखों की बिजली-तेज़ लोडिंग के लिए प्रीमियम सर्वर
hu: Prémium szerverek villámgyors cikk betöltéshez
ja: 記事の超高速読み込みのためのプレミアムサーバー
ms: Pelayan premium untuk pemuatan artikel secepat kilat
my: Premium-Server für blitzschnelles Laden von Artikeln
ro: Servere premium pentru încărcarea rapidă a articolelor
sq: Serverë premium për ngarkim të shpejtë të artikujve
sr: Премијум сервери за муњевито учитавање чланака
vi: Máy chủ premium cho việc tải bài viết siêu nhanh

# one_month
source: 1 Month
af: 1 Maand
ast: 1 Mes
az: 1 Ay
be: 1 месяц
bg: 1 месец
bn: ১ মাস
bs: 1 mjesec
ca: 1 mes
cs: 1 měsíc
cy: 1 Mis
el: 1 Μήνας
eo: 1 Monato
et: 1 kuu
eu: 1 Hilabetea
fa: ۱ ماه
fi: 1 kuukausi
ga: 1 mhí
gl: 1 mes
he: חודש אחד
hi: 1 महीना
hu: 1 hónap
ja: 1ヶ月
ms: 1 bulan
my: 1 Monat
ro: 1 lună
sq: 1 Muaj
sr: 1 месец
vi: 1 tháng

source: Cancel anytime
af: Kanselleer enige tyd
ast: Encaboxar en cualquier momentu
az: İstənilən vaxt ləğv edin
be: Скасаваць у любы час
bg: Отменяйте по всяко време
bn: যেকোনো সময় বাতিল করুন
bs: Otkažite u bilo koje vrijeme
ca: Cancel·la en qualsevol moment
cs: Zrušit kdykoli
cy: Canslo unrhyw bryd
el: Ακύρωση οποιαδήποτε στιγμή
eo: Nuligi iam ajn
et: Tühista igal ajal
eu: Edonoiz utzi
fa: هر زمان لغو کنید
fi: Peruuta milloin tahansa
ga: Cealaigh ag am ar bith
gl: Cancela en calquera momento
he: בטל בכל עת
hi: कभी भी रद्द करें
hu: Bármikor lemondható
ja: いつでもキャンセル可能
ms: Batal bila-bila masa
my: Jederzeit kündbar
ro: Anulați oricând
sq: Anulo në çdo kohë
sr: Откажите било када
vi: Hủy bất cứ lúc nào

source: Loading...
af: Laai...
ast: Cargando...
az: Yüklənir...
be: Загрузка...
bg: Зареждане...
bn: লোড হচ্ছে...
bs: Učitavanje...
ca: Carregant...
cs: Načítání...
cy: Yn llwytho...
el: Φόρτωση...
eo: Ŝarĝante...
et: Laadimine...
eu: Kargatzen...
fa: در حال بارگیری...
fi: Ladataan...
ga: Ag luchtú...
gl: Cargando...
he: טוען...
hi: लोड हो रहा है...
hu: Betöltés...
ja: 読み込み中...
ms: Memuatkan...
my: Lädt...
ro: Se încarcă...
sq: Duke ngarkuar...
sr: Учитава...
vi: Đang tải...

source: Already Subscribed
af: Reeds ingeteken
ast: Yá suscribíu
az: Artıq abunə olmuş
be: Ужо падпісаны
bg: Вече абониран
bn: ইতিমধ্যে সাবস্ক্রাইব করা হয়েছে
bs: Već pretplaćen
ca: Ja subscrit
cs: Již předplaceno
cy: Eisoes wedi tanysgrifio
el: Ήδη εγγεγραμμένος
eo: Jam abonita
et: Juba tellitud
eu: Jada harpidetuta
fa: قبلاً مشترک شده‌اید
fi: Jo tilattu
ga: Liostáilte cheana féin
gl: Xa subscrito
he: כבר רשום
hi: पहले से सब्सक्राइब
hu: Már előfizetve
ja: 既に購読済み
ms: Sudah melanggan
my: Bereits abonniert
ro: Deja abonat
sq: Tashmë i abonuar
sr: Већ претплаћен
vi: Đã đăng ký

source: Start Free Trial
af: Begin gratis proef
ast: Empezar preba gratis
az: Pulsuz sınağı başla
be: Пачаць бясплатны перыяд
bg: Започнете безплатна пробна версия
bn: বিনামূল্যে ট্রায়াল শুরু করুন
bs: Počni besplatni period
ca: Començar prova gratuïta
cs: Spustit bezplatnou zkušební verzi
cy: Dechrau treial am ddim
el: Έναρξη δωρεάν δοκιμής
eo: Komenci senpage provon
et: Alusta tasuta prooviperioodi
eu: Proba dohaina hasi
fa: شروع دوره آزمایشی رایگان
fi: Aloita ilmainen kokeilu
ga: Tosaigh triail saor in aisce
gl: Comezar proba gratuíta
he: התחל תקופת ניסיון חינם
hi: मुफ्त परीक्षण शुरू करें
hu: Ingyenes próbaidőszak indítása
ja: 無料試用を開始
ms: Mulakan percubaan percuma
my: Kostenlose Testversion starten
ro: Porniți testarea gratuită
sq: Fillo provën falas
sr: Почни бесплатну пробу
vi: Bắt đầu dùng thử miễn phí

source: Restore Purchases
af: Herstel aankope
ast: Restaurar compres
az: Alışları bərpa et
be: Аднавіць пакупкі
bg: Възстановяване на покупки
bn: ক্রয় পুনরুদ্ধার করুন
bs: Vrati kupovine
ca: Restaurar compres
cs: Obnovit nákupy
cy: Adfer pryniannau
el: Επαναφορά αγορών
eo: Restarigi aĉetojn
et: Taasta ostud
eu: Erosketak berreskuratu
fa: بازیابی خریدها
fi: Palauta ostokset
ga: Athchóirigh ceannacháin
gl: Restaurar compras
he: שחזר רכישות
hi: खरीदारी पुनःस्थापित करें
hu: Vásárlások visszaállítása
ja: 購入を復元
ms: Pulihkan pembelian
my: Käufe wiederherstellen
ro: Restaurați achizițiile
sq: Rikthe blerjet
sr: Обнови куповине
vi: Khôi phục mua hàng

# free_trial_then_price
source: 2-week free trial, then $4.99/month
af: 2-week gratis proef, dan R79,99/maand
ast: Preba gratis de 2 selmanes, después $4.99/mes
az: 2 həftəlik pulsuz sınaq, sonra $4.99/ay
be: 2-тыднёвы бясплатны перыяд, потым $4.99/месяц
bg: 2-седмична безплатна пробна версия, след това 8,99 лв./месец
bn: ২ সপ্তাহের বিনামূল্যে ট্রায়াল, তারপর $৪.৯৯/মাস
bs: 2-sedmični besplatni period, zatim $4.99/mjesec
ca: 2 setmanes gratuïtes, després 4,99€/mes
cs: 2 týdny zdarma, poté 99 Kč/měsíc
cy: Treial am ddim 2 wythnos, yna $4.99/mis
el: Δωρεάν δοκιμή 2 εβδομάδων, στη συνέχεια 4,99€/μήνα
eo: 2-semajna senpaga provo, poste $4.99/monato
et: 2-nädalane tasuta prooviaeg, seejärel $4.99/kuu
eu: 2 asteko proba dohaina, ondoren $4.99/hilabetea
fa: ۲ هفته رایگان، سپس ۲۰۰,۰۰۰ تومان/ماه
fi: 2 viikkoa ilmaiseksi, sitten 4,99€/kk
ga: 2 sheachtain saor in aisce, ansin €4.99/mí
gl: 2 semanas gratis, despois €4,99/mes
he: 2 שבועות חינם, אחר כך ₪18/חודש
hi: 2-सप्ताह मुफ्त परीक्षण, फिर ₹399/महीना
hu: 2 hét ingyenes, majd 1.990 Ft/hó
ja: 2週間無料試用、その後月額¥500
ms: 2 minggu percuma, kemudian RM 20/bulan
my: 2 Wochen kostenlos testen, dann €4,99/Monat
ro: Testare gratuită de 2 săptămâni, apoi 19,99 lei/lună
sq: Prova falas 2-javëshe, pastaj €4,99/muaj
sr: 2 недеље бесплатно, затим 549 дин/месец
vi: Dùng thử 2 tuần miễn phí, sau đó 120.000₫/tháng

source: Error
af: Fout
az: Xəta
be: Памылка
bg: Грешка
bn: ত্রুটি
bs: Greška
cs: Chyba
cy: Gwall
el: Σφάλμα
eo: Eraro
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
ga: Earráid
gl: Erro
he: שגיאה
hi: त्रुटि
hu: Hiba
ja: エラー
ms: Ralat
my: Fehler
ro: Eroare
sq: Gabim
sr: Грешка
vi: Lỗi

source: Rewarded Ad
af: Beloonde advertensie
ast: Anunciu con recompensa
az: Mükafatlı reklam
be: Узнагароджаная реклама
bg: Възнаградена реклама
bn: পুরস্কারপ্রাপ্ত বিজ্ঞাপন
bs: Nagrađena reklama
ca: Anunci amb recompensa
cs: Odměněná reklama
cy: Hysbyseb wobrwyedig
el: Διαφήμιση με αντάλλαγμα
eo: Rekompenita reklamo
et: Tasustatud reklaam
eu: Sari iragarkia
fa: تبلیغات جایزه‌دار
fi: Palkintomainos
ga: Fógra luaite
gl: Anuncio con recompensa
he: פרסומת עם תגמול
hi: पुरस्कृत विज्ञापन
hu: Jutalmazott hirdetés
ja: リワード広告
ms: Iklan ganjaran
my: Belohnungswerbung
ro: Reclamă cu recompensă
sq: Reklamë me çmim
sr: Награђена реклама
vi: Quảng cáo có thưởng

# no_ad_found
source: No Ad Available
af: Geen advertensie beskikbaar
ast: Nun s'atopó anunciu
az: Reklam tapılmadı
be: Рэклама не знойдзена
bg: Няма налична реклама
bn: কোনো বিজ্ঞাপন পাওয়া যায়নি
bs: Reklama nije pronađena
ca: Cap anunci disponible
cs: Žádná reklama k dispozici
cy: Dim hysbyseb wedi'i chael
el: Δεν βρέθηκε διαφήμιση
eo: Neniu reklamo trovita
et: Reklaami ei leitud
eu: Ez da iragarkiririk aurkitu
fa: تبلیغی در دسترس نیست
fi: Mainosta ei löytynyt
ga: Níl aon fógra ar fáil
gl: Non se atopou anuncio
he: אין פרסומת זמינה
hi: कोई विज्ञापन उपलब्ध नहीं
hu: Nincs elérhető hirdetés
ja: 利用可能な広告がありません
ms: Tiada iklan tersedia
my: Keine Werbung verfügbar
ro: Nu este disponibilă nicio reclamă
sq: Nuk ka reklamë të disponueshme
sr: Нема доступних реклама
vi: Không có quảng cáo

source: Search
af: Soek
ast: Buscar
az: Axtarış
be: Пошук
bg: Търсене
bn: অনুসন্ধান
bs: Pretraži
ca: Cercar
cs: Hledat
cy: Chwilio
el: Αναζήτηση
eo: Serĉi
et: Otsi
eu: Bilatu
fa: جستجو
fi: Haku
ga: Cuardaigh
gl: Buscar
he: חיפוש
hi: खोजें
hu: Keresés
ja: 検索
ms: Cari
my: Suchen
ro: Căutați
sq: Kërko
sr: Претрага
vi: Tìm kiếm
