Repository: rektwild/WikiShorts
Catalog: WikiFlick/*.lproj/Localizable.strings
Languages: af, ast, az, be, bg, bn, bs, ca, cs, cy, el, eo, et, eu, fa, fi, ga, gl, he, hi, hu, ja, ms, my, ro, sq, sr, vi

source: Remove Ads
af: Verwyder advertensies
ast: Quitar anuncios
az: Reklamsız
be: Выдаліць рэкламу
bg: Без реклами
bn: বিজ্ঞাপন সরান
bs: Ukloni reklame
ca: Sense anuncis
cs: Bez reklam
cy: Tynnu hysbysebion
el: Χωρίς διαφημίσεις
eo: Forigi reklamojn
et: Eemalda reklaamid
eu: Iragarkiak kendu
fa: بدون تبلیغات
fi: Mainokseton
ga: Bain fógraí
gl: Sen anuncios
he: ללא פרסומות
hi: विज्ञापन रहित
hu: Reklámmentes
ja: 広告なし
ms: Tanpa Iklan
my: Werbefrei
ro: Fără reclame
sq: Hiq reklamat
sr: Без реклама
vi: Không quảng cáo

source: Settings
af: Instellings
ast: Configuración
az: Ayarlar
be: Налады
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiadau
el: Ρυθμίσεις
eo: Agordoj
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
ga: Socruithe
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
ja: 設定
ms: Tetapan
my: Einstellungen
ro: Setări
sq: Cilësimet
sr: Подешавања
vi: Cài đặt

source: Search Wikipedia...
af: Soek Wikipedia...
ast: Buscar en Wikipedia...
az: Vikipediyada axtarış...
be: Пошук у Вікіпедыі...
bg: Търсене в Уикипедия...
bn: উইকিপিডিয়ায় অনুসন্ধান...
bs: Pretraži Wikipediju...
ca: Cercar a la Viquipèdia...
cs: Hledat na Wikipedii...
cy: Chwilio Wicipedia...
el: Αναζήτηση στη Wikipedia...
eo: Serĉi en Vikipedio...
et: Otsi Vikipeedias...
eu: Wikipedia-n bilatu...
fa: جستجو در ویکی‌پدیا...
fi: Etsi Wikipediasta...
ga: Cuardaigh ar Vicipéid...
gl: Buscar na Wikipedia...
he: חיפוש בוויקיפדיה...
hi: विकिपीडिया में खोजें...
hu: Keresés a Wikipédián...
ja: ウィキペディアを検索...
ms: Cari di Wikipedia...
my: Wikipedia durchsuchen...
ro: Căutați în Wikipedia...
sq: Kërko në Wikipedia...
sr: Претражи Википедију...
vi: Tìm kiếm Wikipedia...

source: Language
af: Taal
ast: Idioma
az: Dil
be: Мова
bg: Език
bn: ভাষা
bs: Jezik
ca: Idioma
cs: Jazyk
cy: Iaith
el: Γλώσσα
eo: Lingvo
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
ga: Teanga
gl: Idioma
he: שפה
hi: भाषा
hu: Nyelv
ja: 言語
ms: Bahasa
my: Sprache
ro: Limba
sq: Gjuha
sr: Језик
vi: Ngôn ngữ

source: About
af: Oor
ast: Tocante a
az: Haqqında
be: Пра праграму
bg: За нас
bn: সম্পর্কে
bs: O aplikaciji
ca: Sobre
cs: O aplikaci
cy: Ynghylch
el: Σχετικά
eo: Pri
et: Rakendusest
eu: Honi buruz
fa: درباره
fi: Tietoja
ga: Faoi
gl: Acerca de
he: אודות
hi: के बारे में
hu: Névjegy
ja: について
ms: Mengenai
my: Über
ro: Despre
sq: Rreth
sr: О апликацији
vi: Giới thiệu

source: Privacy
af: Privaatheid
ast: Privacidá
az: Məxfilik
be: Канфідэнцыяльнасць
bg: Поверителност
bn: গোপনীয়তা
bs: Privatnost
ca: Privadesa
cs: Soukromí
cy: Preifatrwydd
el: Προστασία δεδομένων
eo: Privateco
et: Privaatsus
eu: Pribatutasuna
fa: حریم خصوصی
fi: Yksityisyys
ga: Príobháideacht
gl: Privacidade
he: פרטיות
hi: गोपनीयता
hu: Adatvédelem
ja: プライバシー
ms: Privasi
my: Datenschutz
ro: Confidențialitate
sq: Privatësia
sr: Приватност
vi: Quyền riêng tư

source: Terms
af: Voorwaardes
ast: Términos
az: Şərtlər
be: Умовы
bg: Условия
bn: শর্তাবলী
bs: Uslovi
ca: Condicions
cs: Podmínky
cy: Telerau
el: Όροι
eo: Kondiĉoj
et: Tingimused
eu: Baldintzak
fa: شرایط
fi: Ehdot
ga: Téarmaí
gl: Termos
he: תנאים
hi: शर्तें
hu: Feltételek
ja: 利用規約
ms: Terma
my: Bedingungen
ro: Termeni
sq: Kushtet
sr: Услови
vi: Điều khoản

source: Version
af: Weergawe
ast: Versión
az: Versiya
be: Версія
bg: Версия
bn: সংস্করণ
bs: Verzija
ca: Versió
cs: Verze
cy: Fersiwn
el: Έκδοση
eo: Versio
et: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
ga: Leagan
gl: Versión
he: גרסה
hi: संस्करण
hu: Verzió
ja: バージョン
ms: Versi
ro: Versiunea
sq: Versioni
sr: Верзија
vi: Phiên bản

# ad_free_10_minutes
source: Would you like to watch an ad for 10 minutes of ad-free usage?
af: Wil jy 'n advertensie kyk vir 10 minute sonder advertensies?
ast: ¿Quies ver un anunciu pa tener 10 minutos ensin anuncios?
az: 10 dəqiqə reklamları olmadan istifadə üçün reklam izləmək istərsinizmi?
be: Хочаце паглядзець рэкламу, каб атрымаць 10 хвілін без рэкламы?
bg: Искате ли да гледате реклама за 10 минути използване без реклами?
bn: ১০ মিনিট বিজ্ঞাপনমুক্ত ব্যবহারের জন্য একটি বিজ্ঞাপন দেখতে চান?
bs: Da li želite da pogledate reklamu za 10 minuta korišćenja bez reklama?
ca: Vols veure un anunci per a 10 minuts d'ús sense anuncis?
cs: Chcete sledovat reklamu za 10 minut používání bez reklam?
cy: Hoffech chi wylio hysbyseb am 10 munud o ddefnydd heb hysbysebion?
el: Θέλετε να δείτε μια διαφήμιση για 10 λεπτά χρήσης χωρίς διαφημίσεις;
eo: Ĉu vi volas rigardi reklamaĵon por 10 minutoj da uzado sen reklamoj?
et: Kas soovite vaadata reklaami 10 minutilise reklaamivaba kasutamise eest?
eu: Iragarki bat ikusi nahi duzu 10 minutu iragarkirik gabe erabiltzeko?
fa: آیا می‌خواهید تبلیغی ببینید تا ۱۰ دقیقه بدون تبلیغات استفاده کنید؟
fi: Haluatko katsoa mainoksen saadaksesi 10 minuutin mainoksettoman käytön?
ga: Ar mhaith leat fógra a fheiceáil ar feadh 10 nóiméad gan fógraí?
gl: Queres ver un anuncio para ter 10 minutos sen anuncios?
he: האם תרצה לצפות בפרסומת עבור 10 דקות של שימוש ללא פרסומות?
hi: क्या आप 10 मिनट के लिए विज्ञापन रहित उपयोग के लिए एक विज्ञापन देखना चाहते हैं?
hu: Szeretnél megnézni egy hirdetést 10 perc reklámmentes használatért?
ja: 10分間の広告なし利用のために広告を視聴しますか？
ms: Adakah anda ingin menonton iklan untuk 10 minit penggunaan tanpa iklan?
my: Möchten Sie eine Werbung ansehen für 10 Minuten werbefreie Nutzung?
ro: Doriți să vizionați o reclamă pentru 10 minute de utilizare fără reclame?
sq: Dëshiron të shikosh një reklamë për 10 minuta përdorim pa reklama?
sr: Желите ли да погледате рекламу за 10 минута коришћења без реклама?
vi: Bạn có muốn xem quảng cáo để được sử dụng 10 phút không có quảng cáo?

# watch_ad
source: Watch
af: Kyk
ast: Ver
az: İzlə
be: Глядзець
bg: Гледайте
bn: দেখুন
bs: Pogledaj
ca: Veure
cs: Sledovat
cy: Gwylio
el: Παρακολούθηση
eo: Rigardi
et: Vaata
eu: Ikusi
fa: تماشا
fi: Katso
ga: Féach
gl: Ver
he: צפייה
hi: देखें
hu: Megtekintés
ja: 視聴
ms: Tonton
my: Ansehen
ro: Vizualizați
sq: Shiko
sr: Гледај
vi: Xem

source: Cancel
af: Kanselleer
ast: Encaboxar
az: Ləğv et
be: Скасаваць
bg: Отмяна
bn: বাতিল
bs: Otkaži
ca: Cancel·lar
cs: Zrušit
cy: Canslo
el: Ακύρωση
eo: Nuligi
et: Tühista
eu: Utzi
fa: لغو
fi: Peruuta
ga: Cealaigh
gl: Cancelar
he: ביטול
hi: रद्द करें
hu: Mégse
ja: キャンセル
ms: Batal
my: Abbrechen
ro: Anulați
sq: Anulo
sr: Откажи
vi: Hủy

# no_ad_available
source: No ads available right now, please try again later.
af: Geen advertensies beskikbaar nie, probeer later weer.
ast: Nun hai anuncios disponibles agora, inténtalo más sero.
az: Hazırda reklam yoxdur, xahiş edirik sonra yenidən cəhd edin.
be: Зараз рэклама недаступная, паспрабуйце пазней.
bg: В момента няма налични реклами, опитайте отново по-късно.
bn: এই মুহূর্তে কোনো বিজ্ঞাপন উপলব্ধ নেই, অনুগ্রহ করে পরে আবার চেষ্টা করুন।
bs: Trenutno nema dostupnih reklama, molimo pokušajte ponovo kasnije.
ca: No hi ha anuncis disponibles ara, prova-ho més tard.
cs: Momentálně nejsou dostupné žádné reklamy, zkuste to později.
cy: Dim hysbysebion ar gael ar hyn o bryd, rhowch gynnig arall arni yn nes ymlaen.
el: Δεν υπάρχουν διαθέσιμες διαφημίσεις, δοκιμάστε ξανά αργότερα.
eo: Neniuj reklamoj nun disponeblas, bonvolu provi denove poste.
et: Hetkel pole reklaame saadaval, palun proovige hiljem uuesti.
eu: Ez dago iragarkiririk orain, saiatu berriro geroago.
fa: در حال حاضر تبلیغی در دسترس نیست، لطفاً بعداً تلاش کنید.
fi: Mainoksia ei ole saatavilla, yritä myöhemmin uudelleen.
ga: Níl aon fógraí ar fáil faoi láthair, triail arís níos déanaí.
gl: Non hai anuncios dispoñibles agora, téntao máis tarde.
he: אין פרסומות זמינות כרגע, נסה שוב מאוחר יותר.
hi: अभी कोई विज्ञापन उपलब्ध नहीं, कृपया बाद में पुनः प्रयास करें।
hu: Jelenleg nincsenek elérhető hirdetések, próbáld újra később.
ja: 現在利用可能な広告がありません。後でもう一度お試しください。
ms: Tiada iklan tersedia pada masa ini, cuba lagi nanti.
my: Derzeit ist keine Werbung verfügbar, versuchen Sie es später erneut.
ro: Nu sunt reclame disponibile acum, încercați din nou mai târziu.
sq: Nuk ka reklama të disponueshme tani, provo më vonë.
sr: Нема доступних реклама тренутно, покушајте касније.
vi: Không có quảng cáo nào hiện tại, vui lòng thử lại sau.

source: Try again later
af: Probeer later weer
ast: Inténtalo más sero
az: Sonra yenidən cəhd edin
be: Паспрабуйце пазней
bg: Опитайте отново по-късно
bn: পরে আবার চেষ্টা করুন
bs: Pokušajte ponovo kasnije
ca: Prova-ho més tard
cs: Zkuste to později
cy: Rhowch gynnig arall arni yn nes ymlaen
el: Δοκιμάστε ξανά αργότερα
eo: Provu denove poste
et: Proovige hiljem uuesti
eu: Saiatu berriro geroago
fa: بعداً تلاش کنید
fi: Yritä myöhemmin uudelleen
ga: Triail arís níos déanaí
gl: Téntao máis tarde
he: נסה שוב מאוחר יותר
hi: बाद में पुनः प्रयास करें
hu: Próbáld újra később
ja: 後でもう一度お試しください
ms: Cuba lagi nanti
my: Später erneut versuchen
ro: Încercați din nou mai târziu
sq: Provo më vonë
sr: Покушајте касније
vi: Thử lại sau

source: Learn More
af: Leer meer
ast: Saber más
az: Daha çox öyrən
be: Даведацца больш
bg: Научете повече
bn: আরও জানুন
bs: Saznajte više
ca: Saber-ne més
cs: Zjistit více
cy: Dysgu mwy
el: Μάθετε περισσότερα
eo: Lernu pli
et: Vaata lähemalt
eu: Gehiago ikasi
fa: بیشتر بدانید
fi: Lue lisää
ga: Foghlaim níos mó
gl: Saber máis
he: למידע נוסף
hi: अधिक जानें
hu: További információ
ja: 詳細を見る
ms: Ketahui lebih lanjut
my: Mehr erfahren
ro: Aflați mai multe
sq: Mëso më shumë
sr: Сазнајте више
vi: Tìm hiểu thêm

source: Sponsored Content
af: Geborg inhoud
ast: Conteníu patrociníu
az: Sponsorlu məzmun
be: Спансарскі кантэнт
bg: Спонсорирано съдържание
bn: স্পন্সর করা কন্টেন্ট
bs: Sponzorisani sadržaj
ca: Contingut patrocinat
cs: Sponzorovaný obsah
cy: Cynnwys noddedig
el: Χορηγημένο περιεχόμενο
eo: Sponsorita enhavo
et: Sponsoreeritud sisu
eu: Babesletu edukia
fa: محتوای تبلیغاتی
fi: Sponsoroitu sisältö
ga: Ábhar urraithe
gl: Contido patrocinado
he: תוכן ממומן
hi: प्रायोजित सामग्री
hu: Szponzorált tartalom
ja: スポンサーコンテンツ
ms: Kandungan yang ditaja
my: Gesponserte Inhalte
ro: Conținut sponsorizat
sq: Përmbajtje e sponsorizuar
sr: Спонзорисани садржај
vi: Nội dung được tài trợ

source: Ad
af: Advertensie
ast: Anunciu
az: Reklam
be: Рэклама
bg: Реклама
bn: বিজ্ঞাপন
bs: Reklama
ca: Anunci
cs: Reklama
cy: Hysbyseb
el: Διαφήμιση
eo: Reklamo
et: Reklaam
eu: Iragarkia
fa: تبلیغات
fi: Mainos
ga: Fógra
gl: Anuncio
he: פרסומת
hi: विज्ञापन
hu: Hirdetés
ja: 広告
ms: Iklan
my: Werbung
ro: Reclamă
sq: Reklamë
sr: Реклама
vi: Quảng cáo

source: Loading articles...
af: Laai artikels...
ast: Cargando artículos...
az: Məqalələr yüklənir...
be: Загрузка артыкулаў...
bg: Зареждане на статии...
bn: নিবন্ধ লোড হচ্ছে...
bs: Učitavanje članaka...
ca: Carregant articles...
cs: Načítání článků...
cy: Yn llwytho erthyglau...
el: Φόρτωση άρθρων...
eo: Ŝarĝante artikolojn...
et: Artiklite laadimine...
eu: Artikuluak kargatzen...
fa: در حال بارگیری مقالات...
fi: Ladataan artikkeleita...
ga: Ag luchtú ailt...
gl: Cargando artigos...
he: טוען מאמרים...
hi: लेख लोड हो रहे हैं...
hu: Cikkek betöltése...
ja: 記事を読み込み中...
ms: Memuatkan artikel...
my: Artikel werden geladen...
ro: Se încarcă articolele...
sq: Duke ngarkuar artikujt...
sr: Учитавање чланака...
vi: Đang tải bài viết...

source: No articles available
af: Geen artikels beskikbaar
ast: Nun hai artículos disponibles
az: Heç bir məqalə yoxdur
be: Артыкулы недаступныя
bg: Няма налични статии
bn: কোনো নিবন্ধ উপলব্ধ নেই
bs: Nema dostupnih članaka
ca: No hi ha articles disponibles
cs: Žádné články nejsou dostupné
cy: Dim erthyglau ar gael
el: Δεν υπάρχουν διαθέσιμα άρθρα
eo: Neniuj artikoloj disponeblas
et: Artikleid pole saadaval
eu: Ez dago artikulurik eskuragarri
fa: مقاله‌ای در دسترس نیست
fi: Artikkeleita ei ole saatavilla
ga: Níl aon ailt ar fáil
gl: Non hai artigos dispoñibles
he: אין מאמרים זמינים
hi: कोई लेख उपलब्ध नहीं
hu: Nincsenek elérhető cikkek
ja: 利用可能な記事がありません
ms: Tiada artikel tersedia
my: Keine Artikel verfügbar
ro: Nu sunt articole disponibile
sq: Nuk ka artikuj të disponueshëm
sr: Нема доступних чланака
vi: Không có bài viết nào

# check_connection
source: Check your internet connection and try again
af: Gaan jou internetverbinding na en probeer weer
ast: Revisa la conexón a internet y inténtalo otra vuelta
az: İnternet bağlantınızı yoxlayın və yenidən cəhd edin
be: Праверце інтэрнэт-злучэнне і паспрабуйце зноў
bg: Проверете интернет връзката си и опитайте отново
bn: আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন
bs: Provjerite internetsku konekciju i pokušajte ponovo
ca: Comprova la connexió a internet i torna-ho a provar
cs: Zkontrolujte internetové připojení a zkuste to znovu
cy: Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni
el: Ελέγξτε τη σύνδεση ιντερνετ και δοκιμάστε ξανά
eo: Kontrolu vian retkonekton kaj provu denove
et: Kontrollige internetiühendust ja proovige uuesti
eu: Egiaztatu interneteko konexioa eta saiatu berriro
fa: اتصال اینترنت خود را بررسی کنید و دوباره تلاش کنید
fi: Tarkista internetyhteytesi ja yritä uudelleen
ga: Seiceáil do nasc idirlín agus triail arís
gl: Comproba a túa conexión a internet e téntao de novo
he: בדוק את חיבור האינטרנט ונסה שוב
hi: अपने इंटरनेट कनेक्शन की जांच करें और पुनः प्रयास करें
hu: Ellenőrizd az internetkapcsolatot és próbáld újra
ja: インターネット接続を確認して、もう一度お試しください
ms: Periksa sambungan internet anda dan cuba lagi
my: Überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut
ro: Verificați conexiunea la internet și încercați din nou
sq: Kontrollo lidhjen e internetit dhe provo përsëri
sr: Проверите интернет везу и покушајте поново
vi: Kiểm tra kết nối internet và thử lại

source: Retry
af: Probeer weer
ast: Intentar otra vuelta
az: Yenidən cəhd et
be: Паўтарыць
bg: Опитайте отново
bn: আবার চেষ্টা করুন
bs: Pokušaj ponovo
ca: Tornar a provar
cs: Zkusit znovu
cy: Rhowch gynnig arall arni
el: Επανάληψη
eo: Provu denove
et: Proovi uuesti
eu: Saiatu berriro
fa: تلاش مجدد
fi: Yritä uudelleen
ga: Triail arís
gl: Reintentar
he: נסה שוב
hi: पुनः प्रयास करें
hu: Újrapróbálkozás
ja: 再試行
ms: Cuba lagi
my: Erneut versuchen
ro: Încercați din nou
sq: Provo përsëri
sr: Покушај поново
vi: Thử lại

source: Something went wrong
af: Iets het verkeerd gegaan
ast: Daqué salió mal
az: Nəsə səhv oldu
be: Нешта пайшло не так
bg: Нещо се обърка
bn: কিছু ভুল হয়েছে
bs: Nešto je pošlo po zlu
ca: Alguna cosa ha anat malament
cs: Něco se pokazilo
cy: Aeth rhywbeth o'i le
el: Κάτι πήγε στραβά
eo: Io misokazis
et: Midagi läks valesti
eu: Zerbait gaizki joan da
fa: مشکلی پیش آمد
fi: Jokin meni pieleen
ga: Tharla rud éigin mícheart
gl: Algo foi mal
he: משהו השתבש
hi: कुछ गलत हुआ
hu: Valami hiba történt
ja: 何かが間違っていました
ms: Sesuatu tidak kena
my: Etwas ist schiefgelaufen
ro: Ceva a mers prost
sq: Diçka shkoi keq
sr: Нешто је пошло по зло
vi: Đã có lỗi xảy ra

source: Try Again
af: Probeer weer
ast: Intentar otra vuelta
az: Yenidən cəhd et
be: Паспрабуйце зноў
bg: Опитайте отново
bn: আবার চেষ্টা করুন
bs: Pokušaj ponovo
ca: Torna-ho a provar
cs: Zkusit znovu
cy: Rhowch gynnig arall arni
el: Δοκιμάστε ξανά
eo: Provu denove
et: Proovi uuesti
eu: Saiatu berriro
fa: دوباره تلاش کنید
fi: Yritä uudelleen
ga: Triail arís
gl: Téntao de novo
he: נסה שוב
hi: पुनः प्रयास करें
hu: Próbáld újra
ja: もう一度試す
ms: Cuba lagi
my: Erneut versuchen
ro: Încercați din nou
sq: Provo përsëri
sr: Покушај поново
vi: Thử lại

source: Status
ast: Estáu
be: Статус
bg: Статус
bn: অবস্থা
ca: Estat
cs: Stav
cy: Statws
el: Κατάσταση
eo: Stato
et: Olek
eu: Egoera
fa: وضعیت
fi: Tila
ga: Stádas
gl: Estado
he: סטטוס
hi: स्थिति
hu: Állapot
ja: ステータス
my: အခြေအနေ
ro: Stare
sq: Statusi
sr: Статус
vi: Trạng thái

source: Account Status
af: Rekeningsstatus
ast: Estáu de la cuenta
az: Hesab statusu
be: Статус акаўнта
bg: Статус на акаунта
bn: অ্যাকাউন্টের স্থিতি
bs: Status računa
ca: Estat del compte
cs: Stav účtu
cy: Statws cyfrif
el: Κατάσταση λογαριασμού
eo: Konto-stato
et: Konto staatus
eu: Kontuaren egoera
fa: وضعیت حساب
fi: Tilin tila
ga: Stádas cuntais
gl: Estado da conta
he: מצב החשבון
hi: खाता स्थिति
hu: Fiók állapota
ja: アカウントステータス
ms: Status akaun
my: Kontostatus
ro: Starea contului
sq: Statusi i llogarisë
sr: Статус налога
vi: Trạng thái tài khoản

source: Go Premium
af: Gaan premium
ast: Facer Premium
az: Premium ol
be: Стаць Premium
bg: Станете премиум
bn: প্রিমিয়াম হন
bs: Pređu na Premium
ca: Fer-se Premium
cs: Přejít na Premium
cy: Mynd yn Premium
el: Αναβάθμιση σε Premium
eo: Fariĝi Premium
et: Mine Premium'ile
eu: Premium bihurtu
fa: ارتقا به پریمیوم
fi: Hanki Premium
ga: Téigh go Premium
gl: Ír a Premium
he: הצטרף לפרמיום
hi: प्रीमियम में जाएं
hu: Prémium verzió
ja: プレミアムになる
ms: Naik taraf ke Premium
my: Premium werden
ro: Trecu0163i la premium
sq: Bëhu premium
sr: Постани Премијум
vi: Nâng cấp Premium

source: Preferences
af: Voorkeure
ast: Preferencies
az: Üstünlüklər
be: Перавагі
bg: Предпочитания
bn: পছন্দসমূহ
bs: Preferencije
ca: Preferències
cs: Předvolby
cy: Dewisiadau
el: Προτιμήσεις
eo: Prefero
et: Eelistused
eu: Hobespenak
fa: تنظیمات
fi: Asetukset
ga: Roghanna
gl: Preferencias
he: העדפות
hi: वरीयताएं
hu: Beállítások
ja: 設定
ms: Keutamaan
my: Einstellungen
ro: Preferințe
sq: Preferencat
sr: Подешавања
vi: Tùy chọn

source: Notifications
af: Kennisgewings
ast: Avisos
az: Bildirişlər
be: Апавяшчэнні
bg: Известия
bn: বিজ্ঞপ্তি
bs: Obavijesti
ca: Notificacions
cs: Oznámení
cy: Hysbysiadau
el: Ειδοποιήσεις
eo: Sciigoj
et: Teavitused
eu: Jakinarazpenak
fa: اعلان‌ها
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
he: התראות
hi: सूचनाएं
hu: Értesítések
ja: 通知
ms: Pemberitahuan
my: အသိပေးချက်များ
ro: Notificări
sq: Njoftimet
sr: Обавештења
vi: Thông báo

source: Wiki Article Preferences
af: Wikipedia artikel voorkeure
ast: Preferencies d'artículos Wiki
az: Viki məqalə üstünlükləri
be: Перавагі артыкулаў Вікі
bg: Предпочитания за статии от Уикипедия
bn: উইকি নিবন্ধের পছন্দ
bs: Preferencije Wiki članaka
ca: Preferències d'articles de la Viquipèdia
cs: Předvolby článků Wikipedie
cy: Dewisiadau erthyglau Wici
el: Προτιμήσεις άρθρων Wikipedia
eo: Viki-artikol-preferoj
et: Viki artiklite eelistused
eu: Wiki artikuluen hobespenak
fa: تنظیمات مقالات ویکی‌پدیا
fi: Wikipedia-artikkelin asetukset
ga: Roghanna ailt Vicipéid
gl: Preferencias de artigos da Wikipedia
he: העדפות מאמרי ויקיפדיה
hi: विकिपीडिया लेख वरीयताएं
hu: Wikipédia cikk beállítások
ja: ウィキペディア記事の設定
ms: Keutamaan artikel Wikipedia
my: Wikipedia-Artikel-Einstellungen
ro: Preferințele articolelor Wikipedia
sq: Preferencat e artikujve të Wikipedia
sr: Подешавања Википедија чланака
vi: Tùy chọn bài viết Wikipedia

source: Topic
af: Onderwerp
ast: Tema
az: Mövzu
be: Тэма
bg: Тема
bn: বিষয়
bs: Tema
ca: Tema
cs: Téma
cy: Pwnc
el: Θέμα
eo: Temo
et: Teema
eu: Gaia
fa: موضوع
fi: Aihe
ga: Ábhar
gl: Tema
he: נושא
hi: विषय
hu: Téma
ja: トピック
ms: Topik
my: Thema
ro: Subiect
sq: Tema
sr: Тема
vi: Chủ đề

source: Article Language
af: Artikel taal
ast: Idioma del artículu
az: Məqalə dili
be: Мова артыкула
bg: Език на статията
bn: নিবন্ধের ভাষা
bs: Jezik članka
ca: Idioma de l'article
cs: Jazyk článku
cy: Iaith yr erthygl
el: Γλώσσα άρθρου
eo: Artikola lingvo
et: Artikli keel
eu: Artikuluaren hizkuntza
fa: زبان مقاله
fi: Artikkelin kieli
ga: Teanga na haltanna
gl: Idioma do artigo
he: שפת המאמר
hi: लेख भाषा
hu: Cikk nyelve
ja: 記事の言語
ms: Bahasa artikel
my: Artikelsprache
ro: Limba articolului
sq: Gjuha e artikullit
sr: Језик чланка
vi: Ngôn ngữ bài viết

source: Legal
af: Wetlik
ast: Llegal
az: Hüquqi
be: Юрыдычнае
bg: Правни
bn: আইনি
bs: Pravno
cs: Právní
cy: Cyfreithiol
el: Νομικά
eo: Laŭleĝa
et: Juriidiline
eu: Legezko
fa: قانونی
fi: Lakiasiat
ga: Dlíthiúil
he: משפטי
hi: कानूनी
hu: Jogi
ja: 法的事項
ms: Undang-undang
my: Rechtliches
sq: Ligjore
sr: Правно
vi: Pháp lý

source: Terms of Service
af: Diensvoorwaardes
ast: Términos del serviciu
az: Xidmət şərtləri
be: Умовы выкарыстання
bg: Условия за ползване
bn: সেবার শর্তাবলী
bs: Uslovi korišćenja
ca: Condicions del servei
cs: Podmínky služby
cy: Telerau gwasanaeth
el: Όροι υπηρεσίας
eo: Servkondiĉoj
et: Teenuse tingimused
eu: Zerbitzuaren baldintzak
fa: شرایط خدمات
fi: Käyttöehdot
ga: Téarmaí seirbhíse
gl: Termos de servizo
he: תנאי השירות
hi: सेवा की शर्तें
hu: Szolgáltatási feltételek
ja: 利用規約
ms: Terma perkhidmatan
my: Nutzungsbedingungen
ro: Termenii serviciului
sq: Kushtet e shërbimit
sr: Услови коришћења
vi: Điều khoản dịch vụ

source: Privacy Policy
af: Privaatheidbeleid
ast: Política de privacidá
az: Məxfilik siyasəti
be: Палітыка канфідэнцыяльнасці
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
bs: Politika privatnosti
ca: Política de privadesa
cs: Zásady ochrany soukromí
cy: Polisi preifatrwydd
el: Πολιτική απορρήτου
eo: Privateca politiko
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
ga: Polasaí príobháideachta
gl: Política de privacidade
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi szabályzat
ja: プライバシーポリシー
ms: Dasar privasi
my: Datenschutzrichtlinie
ro: Politica de confidențialitate
sq: Politika e privatësisë
sr: Политика приватности
vi: Chính sách quyền riêng tư

source: App Version
af: Program weergawe
ast: Versión de l'aplicación
az: Tətbiq versiyası
be: Версія прыкладання
bg: Версия на приложението
bn: অ্যাপ সংস্করণ
bs: Verzija aplikacije
ca: Versió de l'aplicació
cs: Verze aplikace
cy: Fersiwn yr ap
el: Έκδοση εφαρμογής
eo: Aplika versio
et: Rakenduse versioon
eu: Aplikazioaren bertsioa
fa: نسخه برنامه
fi: Sovelluksen versio
ga: Leagan aipe
gl: Versión da aplicación
he: גרסת האפליקציה
hi: ऐप संस्करण
hu: Alkalmazás verzió
ja: アプリバージョン
ms: Versi aplikasi
ro: Versiunea aplicației
sq: Versioni i aplikacionit
sr: Верзија апликације
vi: Phiên bản ứng dụng

source: Rate App
af: Gradeer program
ast: Valorar aplicación
az: Tətbiqi qiymətləndir
be: Ацаніць прыкладанне
bg: Оценете приложението
bn: অ্যাপকে রেটিং দিন
bs: Ocijeni aplikaciju
ca: Valorar l'aplicació
cs: Ohodnotit aplikaci
cy: Graddio'r ap
el: Αξιολογήστε την εφαρμογή
eo: Taksi aplikaĵon
et: Hinda rakendust
eu: Aplikazioa baloratu
fa: امتیاز به برنامه
fi: Arvostele sovellus
ga: Rátáil aip
gl: Valorar aplicación
he: דרג את האפליקציה
hi: ऐप को रेट करें
hu: Alkalmazás értékelése
ja: アプリを評価
ms: Nilai aplikasi
my: App bewerten
ro: Evaluați aplicația
sq: Vlerëso aplikacionin
sr: Оцени апликацију
vi: Đánh giá ứng dụng

source: Done
af: Klaar
ast: Fecho
az: Hazır
be: Гатова
bg: Готово
bn: সম্পন্ন
bs: Gotovo
ca: Fet
cs: Hotovo
cy: Wedi gorffen
el: Τέλος
eo: Finita
et: Valmis
eu: Eginda
fa: تمام
fi: Valmis
ga: Déanta
gl: Feito
he: סיום
hi: पूर्ण
hu: Kész
ja: 完了
ms: Selesai
my: Fertig
ro: Gata
sq: Përfunduar
sr: Готово
vi: Xong

source: Topics
af: Onderwerpe
ast: Temes
az: Mövzular
be: Тэмы
bg: Теми
bn: বিষয়
bs: Teme
ca: Temes
cs: Témata
cy: Pynciau
el: Θέματα
eo: Temoj
et: Teemad
eu: Gaiak
fa: موضوعات
fi: Aiheet
ga: Ábhair
gl: Temas
he: נושאים
hi: विषय
hu: Témák
ja: トピック
ms: Topik
my: Themen
ro: Subiecte
sq: Temat
sr: Теме
vi: Chủ đề

source: All Topics
af: Alle onderwerpe
ast: Tolos temes
az: Bütün mövzular
be: Усе тэмы
bg: Всички теми
bn: সকল বিষয়
bs: Sve teme
ca: Tots els temes
cs: Všechna témata
cy: Pob pwnc
el: Όλα τα θέματα
eo: Ĉiuj temoj
et: Kõik teemad
eu: Gai guztiak
fa: همه موضوعات
fi: Kaikki aiheet
ga: Gach ábhar
gl: Todos os temas
he: כל הנושאים
hi: सभी विषय
hu: Minden téma
ja: すべてのトピック
ms: Semua topik
my: Alle Themen
ro: Toate subiectele
sq: Të gjitha temat
sr: Све теме
vi: Tất cả chủ đề

source: General Reference
af: Algemene verwysing
ast: Referencia xeneral
az: Ümumi istinad
be: Агульныя даведкі
bg: Общи справки
bn: সাধারণ তথ্যসূত্র
bs: Opšte reference
ca: Referència general
cs: Obecné reference
cy: Cyfeirnod cyffredinol
el: Γενική αναφορά
eo: Ĝenerala referenco
et: Üldine viide
eu: Erreferentzia orokorra
fa: مراجع عمومی
fi: Yleinen viittaus
ga: Tagairt ghinearálta
gl: Referencia xeral
he: אסמכתא כללית
hi: सामान्य संदर्भ
hu: Általános referencia
ja: 一般的な参考資料
ms: Rujukan umum
my: Allgemeine Referenz
ro: Referință generală
sq: Referencë e përgjithshme
sr: Општа референца
vi: Tài liệu tham khảo chung
